{"name":"Человек родился","sections":[{"heading":"Истоки","paragraphs":[{"content":"2 ноября 1924 года в городе Батуми в интеллигентной семье, у молодой и красивой супружеской пары Урании и Фемистокла Григориади родился их первенец - сын Григорий. Из родильного дома маленького Гришеньку привезли в большую дружную и любвеобильную семью: кроме родителей к услугам \"маленького принца\" в семье были две бабушки и прабабушка. Существует такая поговорка: первый ребёнок — последняя кукла; первый внук — последний ребёнок. Ну а первый правнук, надо полагать, и первый ребёнок, и последняя игрушка. И все три бабушки с упоением купали в волнах трогательной заботы своего «последнего ребёнка» - пухленькое большеглазое существо, любовно теребили длинные волнистые волосы на кругленькой головке, наряжали его, пели колыбельные и потешные песенки, с подрастающим играли «в сказки». Может быть, именно эта большая бабушкинская любовь, да помноженная на три, и послужила основанием той неподдельной, с широким размахом, любви к людям, к жизни; любви, неиссякшей в поэте до последних его дней.","indent":true,"quote":false,"image":{"name":"/images/002.jpg","description":"Человеку скоро год"}},{"content":"До последних дней — не фигуральное выражение. Я была свидетелем этого человеческого счастья — дарить себя людям. Когда за день до смерти к нему пришла юная его ученица Вика Скрипченко, он говорил с ней счастливо-взволнованно, будто не было за спиной долгих пяти месяцев «непродыху». Периодически посасывал через трубочку кислород, но во взгляде не было обреченности. Я смотрела на него, и он, с трубочкой в красивых губах, напоминал мне большого ребёнка, которому, чтобы не расхныкался, дали соску и глаза теперь светятся довольством. Вика ушла. И он тут же лёг, нет — рухнул на постель. И, задыхаясь и выталкивая слоги, торопился поделиться счастливым философским открытием:","indent":true,"quote":false,"image":{"name":"/images/003.jpg","description":"Гришеньке 2 года"}},{"content":"- Может...счастье... и много..лико, но сейчас я... видел единственный лик, и он был...","indent":false,"quote":false},{"content":"пр-р-ек-рра-а-а...сен!","indent":false,"quote":false},{"content":"Последнее слово он пророкотал так, что на слух можно было определить даже вкус его. Добавил: «Да, быть нужным — так здорово!»","indent":false,"quote":false},{"content":"А часа через два-три бил в постель кулаками (теперь уже кулачками — так исхудал!) и повторял с болью и слезами:","indent":false,"quote":false},{"content":"- Не успел! Не успел! Не успел!...","indent":false,"quote":false},{"content":"Какие же планы, какие образы пронеслись перед ним за это время? Как почувствовал, что теперь уж точно не успел?... И я убегала от него на кухню избавиться от кома в горле и слёз в глазах.","indent":false,"quote":false},{"content":"Он не делил людей по степеням и чину, по нужности или ненужности для «шкурных интересов», ни по степени образованности — но были ему небезразличны все, в ком видел (или провидел) извечные атрибуты порядочности. И сводились они к веками проверенным библейским заповедям, в том числе — не делай людям того, чего не пожелаешь себе.","indent":true,"quote":false},{"content":"Классически верующим он не был. Но в Бога как Высшую разумную мощь верил. Библию когда-то читал. Открывал её и теперь иногда. Нравилась «Песнь песней». Мечтал создать цикл стихов под названием «Суламифь». С уважением относился к христианским догмам, очищенным от привнесённых веками наслоений.","indent":true,"quote":false},{"content":"Мои родители в тридцатых годах встретились с баптистским течением в христианстве. Были покорены простотой и ясностью богослужбы, всамделешней (мамин термин) и крепкой Веры, и манящей божественной Надежды. Когда мы с Григорием бывали в гостях у моих родителей, были для него разговоры об этом еще одним новым руслом в его многочисленных философских потоках и притоках. Позже, рассуждая о силе Библейского Слова, он задумчиво добавлял: \"Знаешь, из меня получился бы хороший ведущий церкви реформаторского толка… Зацепило меня открытие правдивости в религии…\"","indent":true,"quote":false,"image":{"name":"/images/004.jpg","description":"Сестрёнка Зоя слева и Григорий крайний справа."}},{"content":"Он не знал, был ли крещён. Родители коммунисты — крестить ни в коем случае!, но христианки бабушки... Они не могли открыто противиться однозначному «нет» родителей, но и сговора между собой не допустили бы, а потому, считал Григорий, каждая могла втайне от остальных покрестить внука. Так что, говорил он, может не крещён, а может крещён трижды (две бабушки и прабабушка).","indent":false,"quote":false,"image":{"name":"/images/005.jpg","description":"Гришенька с двумя бабушками, отцом (справа)  и дядей (слева)"}}]},{"heading":"Родители","paragraphs":[{"content":"Родители работали в греческом книгоиздательстве «Коммунистис». Отец, Фемистокл Григорьевич, занимал пост редактора художественной литературы. Занимался переводами. Почти все учебники для греческих школ переведены были с русского языка на греческий — отцом. Переводил он и художественную литературу. Кроме того, отец был одним из известных тогда фельетонистов. Дядя отца - один из известных тогда греческих поэтов Янис Дамиантис (настоящая фамилия — Канониди, что в переводе на русский означает «Пушкин», вот и пришлось взять псевдоним). Остальное родственное и неродственное окружение тоже были литераторами.","indent":true,"quote":false,"image":{"name":"/images/001.jpg","description":"Родители Григория Фемистокл Григорьевич и Урания Георгиевна"}},{"content":"Урания Георгиевна работала корректором в этом же издательстве. Заботы о благополучии большой семьи заставляли молодую хозяйку идти на дополнительные заработки — была мама Григория искусной швеёй. В пору её детства и юности ещё приучали девочек к рукоделию. И она, старательная во всём и способная, научилась очень хорошо шить. Кроме основной работы успевала подрабатывать шитьём одежды местным модницам: был ли выбор в магазинах недостаточен, или заказчицы её хотели носить на себе оригинальное, но дефицита в заказах не было, а Урания Георгиевна шила вещи на профессиональном урoвне.","indent":false,"quote":false},{"content":"Семья по тем временам была достаточно обеспеченной. Григорий вспоминал, что было у них дома большое венецианское зеркало, персидский ковёр, а у него – подростка, совершеннейшая редкость - фотоаппарат.","indent":false,"quote":false},{"content":"Со временем книгоиздательство из Батуми было переведено в Ростов-на-Дону. Влюблённые в своё дело родители не остались в Батуми, в обжитой квартире, в этом заботливо и терпеливо свитом, уютном гнезде. Они оставили ставший родным город, где жизнь их освещалась и текла в окружении друзей, родственников, сотрудников, где совершались семейные прогулки, катание на коньках зимой и отдых в летнем парке под вздохи духового оркестра. Возможно тогда маленького Гришеньку заворожило пение трубы в оркестре, и позже он выбрал именно трубу, когда пошел учиться «музыке».","indent":true,"quote":false,"image":{"name":"/images/006.jpg","description":"'Маленький принц' с мамой, папой, бабушкой"}},{"content":"В школу Григорий пошел уже в Ростове-на-Дону. Закончил в Крымске (в ту пору станица Крымская) Краснодарского края.","indent":false,"quote":false},{"content":"В становлении Григория как человека большую роль сыграл его школьный учитель, преподаватель русского языка и литературы А.П. Архангельский. Вот как об этом вспоминал Григорий:","indent":false,"quote":false},{"content":"«В школе, где я учился в старших классах, был очень сильный литературно-творческий кружок, возглавляемый моим классным руководителем, прекрасным педагогом, замечательным преподавателем литературы и языка, великолепным руководителем кружка начинающих литераторов, моим любимым учителем — Александром Павловичем Архангельским. В моей памяти сохранилось то, как бережно, чутко, заинтересованно, душевно он воспитывал в нас и любовь к творчеству, и ответственность за написанное, и уважение к слову, и уважение к своему труду. И вот это-то, наверное, помогло мне потом легче находить общий язык с начинающими писать. Само собою вошло в меня его умение внушить молодому человеку уважение к тому, о чем пишешь и к тому, для кого пишешь. И, понимая, как много он сделал для меня, благодарный ему, я стараюсь до сих пор, в меру сил моих и умения, делать то же для других.»","indent":false,"quote":false,"image":{"name":"/images/007.jpg","description":"С сестрёнкой Зоей в одежде, сшитой их мамой"}},{"content":"...","indent":false,"quote":false},{"content":"Из Ростова-на-Дону издательство было переведено в Краснодарский край в станицу Крымская - центр греческого района. И снова семья последовала за издательством. Там родилась у них дочь. Назвали Зоя — Жизнь. Но жизнь прожила Зоя короткую — унесла её неизлечимая в то время (1969г.) болезнь по имени лимфогрануломотоз. Детей у неё не было, но была любимица — дочка брата Григория - Афиночка.","indent":true,"quote":false,"image":{"name":"/images/008.jpg","description":"С сестрёнкой Зоей в одежде, сшитой их мамой"}},{"content":"Отец, как и три дяди Григория с отцовой и материной стороны, был верным коммунистом. Дядьки были известны тем, что до революции привозили из-за границы контрабандой большевистскую литературу - газеты, листовки, брошюры в тайниках своего багажа. И этих троих потом навсегда увёз «Черный ворон» - крытая автомашина, в ночи приезжавшая за очередным «врагом народа». И все они с идеями коммунистического «светлого будущего» сгинули в тёмном чреве сталинских застенков.","indent":false,"quote":false}]},{"heading":"Арест отца","paragraphs":[{"content":"Был декабрь 1937 года. Вечером, к моменту возвращения с работы отца, на улице уже совершеннейшая тьма, а дома приветливо горит свет, семья ждёт к ужину главу семьи. Такие моменты для тринадцатилетнего Григория и его младшей сестренки Зои были маленькими праздниками – отец приносил если не гостинец, то весёлую шутку, загадку..., словом – радость.","indent":true,"quote":false,"image":{"name":"/images/009.jpg","description":"Фемистокл - гимназист со своей мамой"}},{"content":"В тот декабрьский вечер Фемистокл Григорьевич внёс с собой в дом тяжелое облако тревоги. Едва раздевшись, он тихо произнёс: \"Сегодня ночью забрали N- (греческая фамилия, я не помню)\". Повисла гнетуще-недоуменная тишина. И вдруг одна из бабушек с возмущенным удивлением воскликнула:","indent":false,"quote":false},{"content":"- Надо же! А казался таким порядочным!","indent":false,"quote":false},{"content":"- Бабушка! - прервал её недоумение отец. - Замолчи. И впредь не только не говори, но и не думай плохо об этом человеке!","indent":false,"quote":false},{"content":"Фемистокл Григорьевич уже знал - это был сигнал: началась кампания против греческой интеллигенции.","indent":false,"quote":false},{"content":"Последние несколько дней пребывания отца пока еще дома превратились в трагедию ожидания ночного стука в дверь, чуть подслащенную по утрам радостью, что вот он, здесь! И робкой надеждой – обойдётся...Не обошлось. 19 декабря 1937 года Фемистокл Григорьевич Григориади последний раз переступил порог родного дома. Он никогда уже не вернётся в этот дом, где осталась осиротевшая семья – жена, сын, дочь, мама, мама жены и бабушка жены. Он уже знал, что их ожидает.","indent":false,"quote":false},{"content":"А их ожидало отчуждение тех, кто, как недавно его бабушка, верили, что без причины не арестуют.","indent":false,"quote":false},{"content":"Их ожидало злорадство завистников.","indent":false,"quote":false},{"content":"Их ожидало настороженное отношение приятелей (бдительное дьявольское око фиксировало каждый шаг «свободных граждан», каждое слово, каждое дыхание своих подданных).","indent":false,"quote":false},{"content":"Их ожидало разорение – вынесено из дому было все ценное, якобы конфискация в пользу государства, на самом же деле местные \"вершители\" кое-что поделили между собой: по свидетельствам очевидцев, дома у одного из \"тройки\" красовалось зеркало, у другого ковер (или ковры), у третьего мебель... А у сына одного из \"до поры-до времени правоверных\" несчастников (пришёл потом и их час) открыто красовался на груди Гришин фотоаппарат. Мама была уволена с работы с соответствующей записью в трудовом деле. Шить теперь если и несли, то только тайком и очень редко.","indent":false,"quote":false},{"content":"Несколько дней Григорий с товарищем по несчастью (папу-грека в то же время \"забрали\") мог по утрам видеть отца: арестованных поместили в здании закрытой теперь греческой школы. Двор школы был обнесён высоким глинобитным забором. Пацаны взбирались на забор и ожидали, когда \"злодеев\" выведут на прогулку с руками за спиной. Это были последние сахаринки радости, хоть и щемящей, от лицезрения родного, любимого человека.","indent":false,"quote":false}]},{"heading":"Юный кормилец","paragraphs":[{"content":"Моим воспоминаниям будет постоянно недоставать каких-то деталей, уточнений. Дело в том, что большой архив Григориади погиб в Германии в 2007 г. во время очередного наводнения. Из Темиртау я отправила тремя большими картонными коробками ценные бумаги, документы, черновики и неопубликованные чистовики, большое количество писем и копии его ответов на письма, фотографии и всевозможные дорогие нам памятные вещи.","indent":true,"quote":false},{"content":"Такой груз увезти с собой в Чехию было невозможно, и я воспользовалась услугами гуманитарной взаимопомощи между Казахстаном и Германией. Груз был доставлен адресату автобусом и помещен в подвальном складе, где и получил \"водное крещение\" - когда мы из Чехии позвонили хозяину о готовности приехать за грузом, он сообщил, что всё погибло и вывезено на свалку. Мою психику это подорвало не на один год.","indent":false,"quote":false},{"content":"Но вот, неожиданно, среди бумаг с записями \"мудрых мыслей и великих изречений\" наших детей и внуков, которые я привезла с собой, ... обнаруживаю копию письма Григория, посланного в Ленинград Анатолию Ивановичу Заридзе. А. Заридзе в то время писал сценарии для театра и хотел написать пьесу, посвященную судьбе такого человека, как Григорий. Для этого он просил присылать в письмах как можно более подробную информацию о себе - \" от А до Я\". Григорий написал о себе в нескольких письмах по четыре листа на печатной машинке с промежутками между строчек в один просвет. Копия письма, обнаруженная мною, была продолжением одного или двух уже отправленных, и как раз о периоде после ареста отца. Вот несколько цитат из письма.","indent":false,"quote":false},{"content":"\"Арест отца очень затруднил нашу жизнь, но нисколько не подорвал моей веры в святые идеалы Революции. Посмертную реабилитацию отца мы получили только в 1957 году, и только тогда я смог почувствовать себя не приниженным, а человеком, которого так, за здорово живёшь, попрекать нельзя\".","indent":false,"quote":false},{"content":"\" Я работал с четырнадцати лет. Сначала грузчиком на вокзале, в той артели, что работала на пункте овощном. Эта же артель обслуживала пункт \"Заготзерно\" и прочие организации при станции. Потом я пошел работать на табачный ферментационный завод, опять же грузчиком. А потом, уже во время войны, в пекарню. Учился в нормальной школе, а после школы шел работать. А вечером я шел в духовой оркестр на репетицию – я был трубачем (в оркестре я играл вторую трубу и только во время войны (в начале) – первую трубу\".","indent":false,"quote":false},{"content":"Вот так мальчишка, впитавший в себя с молоком матери чувство ответственности, романтической веры в идеалы, в красоту духовного мира, так мальчишка вырос в мужчину с несгибаемым стержнем моральной чистоты и физической выносливости, остававшегося жизнелюбивым и жизнерадующимся под всеми уловками испытательницы-судьбы, неоднозначными коллизиями жизни.","indent":true,"quote":false}]}],"images":[{"name":"/images/002.jpg","description":"Человеку скоро год"},{"name":"/images/003.jpg","description":"Гришеньке 2 года"},{"name":"/images/004.jpg","description":"Сестрёнка Зоя слева и Григорий крайний справа."},{"name":"/images/005.jpg","description":"Гришенька с двумя бабушками, отцом (справа)  и дядей (слева)"},{"name":"/images/001.jpg","description":"Родители Григория Фемистокл Григорьевич и Урания Георгиевна"},{"name":"/images/006.jpg","description":"'Маленький принц' с мамой, папой, бабушкой"},{"name":"/images/007.jpg","description":"С сестрёнкой Зоей в одежде, сшитой их мамой"},{"name":"/images/008.jpg","description":"С сестрёнкой Зоей в одежде, сшитой их мамой"},{"name":"/images/009.jpg","description":"Фемистокл - гимназист со своей мамой"}]}