{
  "name": "Война",
  "sections": [
    {
      "paragraphs": [
        {
          "content": "В 1942 г. восемнадцатилетним юношей ушёл на войну. С самого начала войны он и его товарищ (тоже сын \"врага народа\") несколько раз подавали заявления в Военкомат, чтобы их послали на фронт в качестве добровольцев. Получали отказ. Однако в конце ноября 1941 года Григорий получил справку о том, что он \"действительно призван Крымским РВК в ряды РККА и отпущен до о с о б о г о распоряжения\". Но пришёл час, когда потребности фронта заставили другими глазами всмотреться в \"отверженных\" и дать возможность \"особому распоряжению\" вступить в силу. Из письма Григория Анатолию Заридзе, писавшему пьесу о человеке с аналогичной судьбой.",
          "indent": true,
          "quote": false
        },
        {
          "content": "\"В Армию призвали 29 июля 1942 года. Тут же, когда мы явились на сборный пункт в станичный парк, выяснилось, что мы (греки) числимся в списке, озаглавленном \"По морально-политическим соображениям в армию не призывать\". У нас вообще страсть как много умных было до войны – мол, ненадёжные они для нашей армии, пусть их лучше немцы против нас используют. Вот это-то я и сказал одному военкоматскому чину. Реакцию можно было ждать разную, но чудеса бывают – все мы (за редким исключением) пошли. Нас вывели за станицу, где собирали отовсюду – от Новороссийска до Тамани - призывников. Потом нас повели в сторону Краснодара .... через горы к Черному морю, к станице Джубга, что чуть севернее Туапсе, где нас разделили. Отобрали русских и всех прочих, кто не был \"националом\", а нас - греков, турков, чехов, поляков – словом, тех, кто имел государство за рубежом, определили в запасной полк, откуда рассовали по частям армейским. Из нас создали рабочий батальон. И загнали в горы рыть окопы, строить землянки, блиндажи, ДЗОТы. И мы долбили Кавказский хребет кирками и ломами. Ели всё, что съедобного попадало под руки в лесу. Получали мы по 100 граммов хлеба в день и один раз – манный суп, совершенно прозрачный. Потом нас перегнали на другое место. Велели вести себя прилично и тихо – немцы, мол, близко. Это было на горе Семашко под Туапсе, впереди наших войск, и мы готовили им окопы, землянки, блиндажи. Даже ДЗОТ один. Потом начался бой, было много раненых и в войсковой части, и среди наших рабочебатальонцев. Нас заставили нести раненых в госпиталь. Вниз, под гору. На горе был уже снег, а внизу – дождь. Сутки мы своего несли, километров 15. Потом я стал искать свой батальон. На Семашко его уже не было. И я попал к морским пехотинцам. Потом ранение небольшое, госпиталь, опять морская пехота. Потом нас всех (греков и нам подобных) сгребли и собрали какую-то команду по обслуживанию и охране армейских баз – складов в г.Поти. Потом я опять попал в Краснодар, а оттуда в запасной полк и в 318 Новороссийскую горнострелковую дивизию. Некоторое время был в дивизионной пекарне\".",
          "indent": true,
          "quote": false,
          "image": {
            "name": "/images/010.jpg",
            "description": "Встреча с однополчанами"
          }
        },
        {
          "content": "Боец Григориади был отправлен на \"пятнадцатидневные сборы по повышению квалификации мастеров-хлебопёков при Армейском (?)(?)(?) номер 279\". Теперь уже работа в пекарне в качестве мастера. В конце смены пекари получали буханку хлеба (уже не помню – каждый раз или периодически). Григорий всегда приносил хлеб в казарму, и там приносимое по-братски делилось между всеми солдатами.",
          "indent": true,
          "quote": false
        },
        {
          "content": "Однажды, возвращаясь со смены, он встретил молодую цыганку с детьми – один на руках, одного держала за ручку и одна девочка шла рядом. Лицо женщины привлекло внимание Григория, не само лицо даже, а огромные глаза на измождённом молодом лице: боль, отчаяние и укоренелая в них безысходность. Он остановил женщину, вынул из-за пазухи хлеб и подал его \"Матери\". Она, онемев, смотрела на солдата, а он, пробормотав что-то, типа – накорми детей, пошёл дальше. И вдруг услышал: \"Подожди, солдат!\". Обернулся.. Она, глядя на него, а, скорее, как ему показалось, сквозь него, начала говорить:",
          "indent": false,
          "quote": false
        },
        {
          "content": "\"То, что сделал, для меня не имеет цены. Хотелось бы сказать тебе много лучшего, чем скажу: вернёшься с войны живой, увидишь родных. Но вернёшься не целый – без руки или ноги...\" Говорила что-то еще, что бегло скользило по сознанию, не зацепившись в памяти.",
          "indent": false,
          "quote": false
        },
        {
          "content": "Бешено билось сердце – не мог определить, чего в этом \"колокольном звоне\" было больше, радости, что вернётся живой, или тоски, что \"не целый\". Мелькнуло - только бы не нога, пусть лучше рука. Остыв, успокоил себя тем, что никогда не верил цыганским \"трёпам\" и что бедолага просто хотела сказать в благодарность что-нибудь доброе, а для достоверности - и про \"не целый\".",
          "indent": true,
          "quote": false
        },
        {
          "content": "… вернулся не “целым” - без левой ноги...",
          "indent": true,
          "quote": false
        },
        {
          "content": "После пекарни попал в 1339 полк ( в Карпатах). Там и был ранен при наступлении на г. Кошице, крупный промышленный центр в тогдашней Чехословакии. Там оставил ногу, но об этом позже.",
          "indent": true,
          "quote": false
        },
        {
          "content": "Приведу отрывок из вступительного слова к посмертной книжке стихов Г.Григориади \"Звездопады\", написанного членом Союза писателей, поэтом Валентином Смирновым: \"Восемнадцатилетним юношей Григорий Григориади принял первое боевое крещение в рядах 318-й Новороссийской горнострелковой дивизии (под командованием Героя Советского Союза генерал-лейтенанта Василия Федоровича Гладкова.). ...Глубокое знание окопного, военного быта, искренность и достоверность описываемых событий – вот чистый родник, животворно питавший поэзию Григория Григориади. Не побывав в аду сражений, об этом всесжигающем огне войны, глубоких и потрясающих своей правдой стихов не напишешь\".",
          "indent": true,
          "quote": false
        },
        {
          "content": "В качестве иллюстрации к вышесказанному — несколько отрывков из стихов Г.Г. \"Первый бой\" и \"В окопе\":",
          "indent": false,
          "quote": false
        },
        {
          "poem": {
            "verses": [
              {
                "lines": [
                  "Хоть до ста лет",
                  "на свете доживу я,",
                  "но не забуду",
                  "этот самый бой...",
                  ".....................",
                  "Пришел рассвет.",
                  "Меня трясло в начале",
                  "не от испуга только -",
                  "видит Бог:",
                  "был первый бой,",
                  "когда",
                  "в меня стреляли,",
                  "а я",
                  "стрелять в противника",
                  "не мог.",
                  "И страх был (\"В окопе\"):",
                  "Рвутся звонкие мины",
                  "на пашне,",
                  "где мы в землю зарылись",
                  "по грудь...",
                  "Если б кто-нибудь знал,",
                  "как мне страшно!",
                  "Не узнал бы",
                  "о том",
                  "кто-нибудь!",
                  "А потом:",
                  "Я, теперь уже злой и угрюмый",
                  "жду, когда это время придёт,",
                  "до последних деталей",
                  "продумав,",
                  "как я встану",
                  "и двинусь вперёд."
                ]
              }
            ]
          },
          "indent": false,
          "quote": false
        },
        {
          "content": "Детали последних месяцев его жизни на войне не рискую воспроизводить \"наугад\", а дневники и обширная переписка, включающие в себя множество подробностей его многосторонней жизни, увы, погибли, о чем я уже писала.",
          "indent": true,
          "quote": false
        },
        {
          "content": "Одно знаю, что была сформирована разведгруппа (если правильно помню - 4 человека), в которую вошел и Григорий в качестве старшего группы.",
          "indent": false,
          "quote": false
        },
        {
          "content": "О каких-то моментах этого этапа \"его\" войны Григорий талантливо рассказал в военном цикле своих стихов, в том числе о разведке в стихотворении \"Язык\":",
          "indent": true,
          "quote": false
        },
        {
          "poem": {
            "verses": [
              {
                "lines": [
                  "Нам время – только до рассвета,",
                  "и мы спешим,",
                  "и мы ползём,",
                  "ползём,",
                  "но снова нас ракета",
                  "вжимает злобно в чернозём.",
                  ".....................",
                  "Мы б поползли под нею прямо,",
                  "но с нами ж тут \"язык\".-",
                  "Так вот -",
                  "мы бережем его,",
                  "как мама",
                  "от смерти",
                  "сына бережет.",
                  "Почти-что центнер",
                  "\"высшей расы\"",
                  "собою прикрываем мы -",
                  "тут густо",
                  "пулемётов трассы",
                  "полотна шьют",
                  "неплотной тьмы.",
                  ".....................",
                  "Эх! - только б пуля не нашла бы!..",
                  "Но позади уже река,",
                  "и мы передаём для штаба",
                  "двум офицерам \"языка\".",
                  "Язык-то жив! -",
                  "чуть жив – не скрою,",
                  "а мы вот -",
                  "доползли не все:",
                  "остались раненые трое",
                  "на той – ничейной полосе.",
                  "И мы идём назад",
                  "покуда",
                  "ещё не вовсе встал рассвет -",
                  "идём,",
                  "чтоб принести оттуда",
                  "ребят,- которых лучше нет."
                ]
              }
            ]
          },
          "indent": false,
          "quote": false
        },
        {
          "content": "Это стихотворение я привела почти целиком – в одной из последних разведок Григ (как называли его боевые друзья) был тяжело ранен. Передо мной копия справки о ранении из ЭВАКОГОСПИТАЛЯ (подлинные документы, награды и прочее мною переданы в Темиртауский городской музей сразу по смерти Григория). Писано чернилами, кое-где размытыми, нечетким докторским почерком: \"11 декабря 1944 г. Был тяжело ранен с....ные осколочные ранения прав. бедра с повреждением кости, прав. плечо, обл. лев. плечевого сустава, и подбородочная область ...??лев стопы первого пальца\". (Точками означено неразборчивое)",
          "indent": true,
          "quote": false
        },
        {
          "content": "Рассказ Григория об этой последней разведке запомнился в таком виде.",
          "indent": true,
          "quote": false
        },
        {
          "content": "Уже наши войска вошли в Чехословакию, началось освобождение города Кошице, что на границе с Украиной. Разведгруппа пробиралась через лес к ближайшему селению для выяснения обстановки (а может, и языка посчастливится добыть). Но в какой-то момент разорвавшаяся в непосредственной близости мина (или бомба?), изрешетив солдат осколками металла, расшвыряла их по лесной полянке. Все были ранены настолько серьёзно, что никто не мог даже двигаться. В довершение кошмара одного паренька подбросило волной прямо в \"вилку\" расщепленного взрывом ствола дерева. \"Расщеп\" соединился и зажал солдата в адских объятиях. От боли кричал, стонал, умолял окончить его муки...но кто бы смог? В те часы беспомощные раненые, на декабрьской стылой земле, казалось, меньше воспринимали собственные боли – так жутко оказалось быть бессильными свидетелями непрерывной, мучительной казни своего собрата! Так я воспринимала этот рассказ – ни слова о своих муках. Несчастный к утру перестал подавать признаки страданий – что-то бормотал, напевал, что-то ему виделось с его скорбной высоты, о чем пытался рассказать товарищам.",
          "indent": true,
          "quote": false
        },
        {
          "content": "Сошёл с ума.",
          "indent": true,
          "quote": false
        },
        {
          "content": "Нашли их через два или три дня.. Тело от осколков очистили. А вот с ногой не посчастливилось - началась гангрена. Резали несколько раз, пытаясь как можно больше оставить \"живой плоти\". Но остановить заражение удалось только высоко над коленом. Первые, спасающие жизнь, операции проведены были в госпитале в г. Кошице. Где-то под этим городом закопана нога молодого солдата, нога, недошагавшая до Победы, недотанцевавшая, недо... А вот боль в коленке к непогоде, зуд между пальцами несуществующей ноги - постоянно напоминали, что она – эта нога – не забыла хозяина. Может быть за эту верность, много лет спустя, поэт напишет в своей неоконченной поэме \"Палата\" отрывок \"Раздумья\",",
          "indent": true,
          "quote": false
        },
        {
          "poem": {
            "verses": [
              {
                "lines": [
                  "С поговоркою злою",
                  "жить навечно",
                  "дано,",
                  "что ногою одною",
                  "он в могиле давно.",
                  ".....................",
                  "Сосчитать я",
                  "невластен",
                  "тех могил,",
                  "где лежат",
                  "эти страшные части",
                  "неубитых солдат."
                ]
              }
            ]
          },
          "indent": false,
          "quote": false
        },
        {
          "content": "Весной 45 года был Григорий отправлен с группой выздоравливающих солдат в эвакогоспиталь в г. Сочи. 9-го мая в госпитале был банный день. Помещение для мытья (\"помойка\", как шутя её звали \"клиенты\") было одно, совместное для мужчин и женщин из-за всяко-разных хозяйственных экономий, в том числе и из-за проблем с подачей воды. Просто было разделено на мужскую и женскую половины занавесью из плотной ткани какой-то.",
          "indent": true,
          "quote": false
        },
        {
          "content": "Все моются. Лавки, тазики с горячей водой... Ползут по благодарному телу обмылки, иногда выскальзывающие из руки и вызывающие дружный хохот - \"нагнись, подними\" - ах, как любили на подобные темы пошутить выздоравливающие боевые орлы!",
          "indent": false,
          "quote": false
        },
        {
          "content": "И вдруг все замерли: ожил молчавший радио-рупор и голос, этот незабываемый голос, четыре года передававший сводки Совинформбюро, сообщил: «Внимание! Внимание!.. Объявлен конец войны! Полная победа! Фашисты разбиты! Германия капитулировала!\"",
          "indent": true,
          "quote": false
        },
        {
          "content": "Куда делась охранная перегородка! – мужчины и женщины — солдаты, солдатки и санитарочки обнимались, плакали, смеялись, не сразу вспомнив о своей наготе: такой \"малостью\" эту долгожданную святую радость смутить было невозможно.",
          "indent": true,
          "quote": false,
          "image": {
            "name": "/images/011.jpg",
            "description": "Среди раненых в госпитале"
          }
        },
        {
          "content": "...Из госпиталя был выписан 25 июля 1945 г. со справкой о том, что является инвалидом ВОВ второй группы. Инвалидская пенсия составляла 40 рублей, но получать её не мог, поскольку почти сразу по возвращении начал работать. Поэтому в получени пенсии было отказано.",
          "indent": true,
          "quote": false
        },
        {
          "content": "В начале семидесятых правительство приняло решение обеспечить инвалидов войны инвалидскими автомашинами «Запорожец». Какое безмерное счастье испытал тогда этот больной человек, вынужденный носить на костылях свое, довольно грузное, тело! Бесплатно могли получить машину инвалиды по определённым категориям. В случае Григориади это было условие, что оставшаяся целой часть ноги не должна быть длиннее, кажется 35 или 37 сантиметров. Словом, его культя укладывалась в это «проскурово ложе». Был счастлив. Огорчала только необходимость ежегодной комиссии потом. Осознавание дикости этих проверок-измерений (вдруг за год культя до колена выросла - тогда плати за автомашину или возвращай?) было для него ведром дёгтя в бочку мёда: «За Державу обидно» - цитировал он.",
          "indent": true,
          "quote": false
        },
        {
          "content": "Но, всё же, в чем могла, Держава поддерживала: за отопление и электричество платил только половину. Не помню, в каком году были эти льготы установлены.",
          "indent": true,
          "quote": false
        },
        {
          "content": "А счастливым и благодарным он умел быть за любое доброе дело. И радоваться умел по-детски — искренне и шумно.",
          "indent": false,
          "quote": false
        }
      ]
    }
  ],
  "images": [
    {
      "name": "/images/010.jpg",
      "description": "Встреча с однополчанами"
    },
    {
      "name": "/images/011.jpg",
      "description": "Среди раненых в госпитале"
    }
  ]
}