{"name":"Знакомство","sections":[{"paragraphs":[{"content":"Волею обстоятельств, а точнее капризами романтичности натуры, занесло меня на берег Кубани, в город Армавир. Но сначала небольшой экскурс в моё прошлое.","indent":true,"quote":false},{"content":"Родилась в шахтёрской семье, в прилегающем к Караганде маленьком шахтёрском посёлке с названием Разведочный, где прошло моё детство. Вокруг посёлка солончаковая степь, худенькая пожухлая травка и разбросанные белые островки - соль на оголённой почве. Ни деревца вокруг. Но кое-где неожиданные «оазисы» - заросли полыни или караганника. Когда, играя в прятки, я бухалась в её объятия, я обмирала от её терпко-горького запаха. Я растирала в пальцах её листики и принюхивалась, и удовольствие испытывала выше радости вкушения малодоступного хлеба.","indent":true,"quote":false,"image":{"name":"/images/012.jpg","description":"Когда мы встретились"}},{"content":"А километрах в десяти от посёлка зелёным небольшим островком – озеленительный питомник – выращивались саженцы деревьев для пересадки их потом около учреждений Караганды — шахтёрской столицы - и в ее скверах. Начиналось послевоенное возрождение. Из этого питомника мой брат, шестнадцатилетний парнишка, принес и посадил пару тополей, ухаживал за ними, как заботливая мама за ненаглядным первенцем. Воды для полива поблизости не было, братик ставил бочку на какую-то двухколёсную тележку и, впрягшись, привозил воду из того же питомника и поил своих зелёных\"детёнышей». А напоённая земля в придачу подарила мягкую, ненаглядно-зелёную травку в небольшом огородике (трава в то время - большая редкость в наших краях — обычно худенькая пожухлая или никакой вообще).","indent":true,"quote":false},{"content":"Летом, просыпаясь, я в первую очередь выбегала посидеть на травке и\"поиграть в мечты\", любуясь\"правдишными\", не с картинки, деревьями.","indent":true,"quote":false},{"content":"(Для Григория потом мой брат Пётр на всю жизнь останется этаким\"идолом\"для воспоминаний и рассказов – сам, кипящий страстями, ценил людей неравнодушных, увлеченных. Брат, пока позволяло здоровье, продолжал отдаваться этому своему увлечению - садоводству: делал прививки, скрещивания, опыления и прочие опыты).","indent":true,"quote":false},{"content":"Не знаю, может, это наше зелёное чудо породило во мне, ещё маленькой,","indent":true,"quote":false},{"content":"тоску по\"правдишным» красотам далёкой неведомой природы. И были мамины воспоминания о детстве - о высоких травах, о цветах, которые она называла жарками, о её Воронежской деревне с названием, которое уже тогда сладко волновало моё сердечко – Журавка! Потом у меня, повзрослевшей, напишутся стихи, посвященные родителям:","indent":false,"quote":false},{"poem":{"verses":[{"lines":["Родителей помню в заботах,","В движении, в трудах ежечасных –","Работа, работа, работа,","А отдых короткий, нечастый.","Но нечто служило им визой","На право по детству их странствий,","Когда выпускал телевизор","Воронежский хор на экран свой.","В их памяти рощ акварели,","Облитые солнцем вставали,","Жарки на полянах горели,","Пугали оврагов провалы.","Кудрявые лапы деревьев,","Цветные ковры разнотравья.","В зеленых просторах деревня","С летящим названием – «Журавка»!","Хранит моя память наследство,","С которым не мыслю расстаться:","Российское мамино детство","В степных моих снах казахстанских…"]}]},"indent":false,"quote":false},{"content":"Всё это пишу, чтобы как-то объяснить своё стремление увидеть не в кино, на картинах, в рассказах – а, наконец-то, своими глазами живые море, горы, реки и деревья.","indent":true,"quote":false},{"content":"Мне было двадцать, когда я очутилась на берегу воспетой в песнях Кубани, в городе Армавире. Поселилась у гостеприимных, исключительной доброты людей, в семье Золотухиных, сын которых был авиамоделистом. Прожила там около года, работала официанткой в столовой летчиков и техников Армавирского авиационного училища. Меня настойчиво звали домой – мама тяжело переживала моё отсутствие: мама – то, что свято для всех. Я стала готовиться к возвращению домой, тоскливо сознавая, что Черного моря и гор у его берегов, которые так близко от Армавира, я так и не увижу (денег на билет хватало только домой). А тут команда Армавирских авиамоделистов начала собираться в Сочи на зональные соревнования. Зная о моей несостоявшейся мечте – увидеть море, сын моих хозяев попросил руководителя включить меня в команду, чтобы только довезти до Сочи, а остальное всё на мне самой. Ехали поездом. За разговорами руководитель группы понял, как я\"больна\"поэзией, что живу в мире\"заоблачных исканий\"(\"...никто меня не понимает, рассудок мой изнемогает...\").","indent":true,"quote":false,"image":{"name":"/images/013.jpg","description":"Мне было 20"}},{"content":"И тогда он сказал:\"Я познакомлю Вас в Сочи с человеком, которому, я думаю, тоже не хватает близкой души. Это руководитель авиамоделистов города Крымска, инвалид войны, а, главное, поэт\".","indent":true,"quote":false,"image":{"name":"/images/014.jpg","description":"Когда мы встретились"}},{"content":"Всю оставшуюся дорогу он рассказывал грустное и весёлое об этом\"греке\", что было по сути тоже одной из моих\"болезней\"- мифы древней Греции, герои Эллады (наших детей я назову потом именами этих героев: Елена и Ахиллес).","indent":true,"quote":false},{"content":"В Сочи нас представили. Я, уже так много знавшая о нём, смотрела на него как на легенду. Он видел перед собой юное существо, окутанное туманом романтики. Пообщаться не пришлось, приближалась ночь, шло распределение команды на ночевку. Григорий Фемистоклович уступил мне свою постель в доме друга, сочинского руководителя моделистов,\"хозяина\"соревнований, Анатолия Ивановича Золотоверха. Сам остался ночевать в\"моделке\"на диванчике. Утром, игриво улыбаясь и смущая меня любующимся взглядом глаз-маслин, спросил, как мне спалось на его месте и не снился ли он мне. Я благодарила его и извинялась за причиненное мною неудобство – узенький диван в моделке с разбитыми пружинами. Он утешал: такой волшебной ночи он ни разу ещё не прожил!.","indent":true,"quote":false},{"content":"Попрощавшись со всеми, я ушла на самостоятельную\"экскурсию\"- это было так кстати - я одна и со мной\"мои\"море, галька, горы, немыслимой красоты и разнообразия деревья, кустарники -словом - сказочная невидаль!","indent":true,"quote":false},{"content":"Обратный билет на вокзале в Сочи на этот же день купить было невозможно, и мне посоветовали доехать электричкой до станции Лазаревская, оттуда без проблем можно уехать. Часа в три дня я была уже на этой станции. Мой поезд в пять, и я ещё пару часов могла впитывать в себя сказку – ступени здания станции заканчивались чуть ли не у самого моря. А через некоторое время прибыла следующая электричка, и из неё высыпала с ящиками для моделей самолетов группка ребят и с ними ОН. В груди моей сердце пророчески вздрогнуло и предательски обмерло – он будет, естественно, распрашивать, а что я могу расказать о себе – серая мышка, мечтающая о принце, Золушка без волшебных голубей и хрустальных туфелек.","indent":true,"quote":false,"image":{"name":"/images/015.jpg","description":"15 лет совместной жизни"}},{"content":"Но он не расспрашивал - ему хватило\"рентгеновских лучей\"его проникновенного взгляда, знания людей вообще и женской психологии в частности.","indent":true,"quote":false},{"content":"Он и о себе мало говорил. Он говорил о вещах, которых так жаждала моя душа, жившая неясным предчувствием Явления. Я - почти (или вовсе) праздный жбан. Он – рог изобилия, бурлящий поток. Я ощущала себя путником в пустыне, которому удалось, наконец-то, приникнуть к роднику.","indent":false,"quote":false},{"content":"Попросила почитать стихи. Вот они, первые, запомнившиеся сразу и навсегда:","indent":true,"quote":false},{"poem":{"verses":[{"lines":["День догорал и воздух стыл,","Заря горела кровью, алым,-","К губам цветок прижала ты","И взглядом солнце провожала.","В глазах стояла синева","И день, что шёл уже на убыль...","А мне хотелось целовать","Пыльцой припудренные губы."]}]},"indent":false,"quote":false},{"content":"...Шелестели рядом тихие волны моря, и уже почти\"день догорал\", и я почти ощущала на своих губах ромашковую (почему-то) пыльцу...","indent":true,"quote":false},{"content":"Оставалось несколько минут до моего поезда. И, на прощанье, еще одно запомнившееся стихотворение:","indent":true,"quote":false},{"poem":{"verses":[{"lines":["Закатные, чуть видные дороги","Бегут, бегут, бегут во все края...","Десятки тысяч долгих вёрст,","и ноги","Уже не носит молодость моя.","Я всё такой же – сердцем небогатый,","Ношу всё ту же нищенства суму,","И накладное золото заката","Не даст богатства сердцу моему."]}]},"indent":false,"quote":false},{"content":"Безысходность, прозвучавшая в последних стихах, запеленала мою только что родившуюся радость прикосновения к мечте в прохладное покрывало тревоги.","indent":true,"quote":false},{"content":"Обменялись адресами. Подала на прощанье руку. Поцеловал, как мне показалось, с каким-то благодарно-детским вздохом.","indent":true,"quote":false},{"content":"...Потом была волнующая переписка, инициатором которой была я — не устояла перед соблазном желания общения с ТЕМ, о ком мечтала не я даже — мечтало моё подсознание.","indent":true,"quote":false},{"content":"А пару лет спустя он приехал ко мне в Казахстан . До 1976 года мы прожили без регистрации брака. Сначала это был Шахтинск, где я вела курсы радиотелеграфистов, потом Абай, где Григорий получил по линии ДОСААФ работу руководителя в клубе авиамоделистов, а я в ДК шахтёров работу библиотекаря и параллельно опять вела курсы радиотелеграфии. До 1976 года мы прожили без регистрации брака. В 1962 г у нас родилась дочь Леночка, а 1968 - сынок Ахилл.","indent":true,"quote":false},{"content":"В Абае вновь вернулся к сцене. На концерты - выступления ходил на протезе, тяжеленно - неподъёмном, с\"лункой\"для культи из тяжелой негнущейся кожи с шерстяной колючеватой прокладкой. Надо было видеть, каким измученным он возвращался! Он натирал этот остаток ноги почти до крови. Я запретила ему пользоваться протезом. Он слабо возражал, мол, а как же прогулки вдвоём - ты же стыдиться будешь. Горячими возражениями я убедила его пользоваться протезом только в торжественных случаях.","indent":true,"quote":false,"image":{"name":"/images/016.jpg","description":"Григорий с Анатолием Ивановичем Золотоверхом"}},{"content":"За полтора года работы с Абайскими авиамоделистами Григорий сумел вывести команду на ведущие места на всех соревнованиях. Команда получила известность в области.","indent":true,"quote":false}]}],"images":[{"name":"/images/012.jpg","description":"Когда мы встретились"},{"name":"/images/013.jpg","description":"Мне было 20"},{"name":"/images/014.jpg","description":"Когда мы встретились"},{"name":"/images/015.jpg","description":"15 лет совместной жизни"},{"name":"/images/016.jpg","description":"Григорий с Анатолием Ивановичем Золотоверхом"}]}