{"name":"Мой избранный народ","sections":[{"paragraphs":[{"content":"Этими словами закончил Григорий одно из своих стихотворений, посвященное молодёжи. Он до сих пор чаще всего вспоминается мне в «оправе» многочисленных юных лиц. Я бы сказала: Григориади и молодёжь — это связка «отец и дети». Вот как об этой его черте, любви к детям, написали в своих записках-воспоминаниях три человека, совершенно разных по возрасту, интересам, близкости к Григорию.","indent":false,"quote":false},{"content":"Между теми, кто приходил не регулярно, а иногда — послушать разговоры, подышать особым воздухом неповседневности, поделиться наболевшим — был Роберт Леонидович Косаченко. Это он, энергичный и жизнедеятельный, потом примет активное участие в моих мытарствах по установке памятника на могиле Григория. Он и Дмитрий Лазаревич Попандопуло — специалист по строительству, человек-золотые руки и золотое сердце.","indent":false,"quote":false},{"content":"Ну а мытарства от кабинета к кабинету, от конторы к конторе при «выколачивании» бумаг на приобретение мраморной плиты и оградки приняли на себя я и Зюбенко Алексей Иванович. Это бюрократическое измывательство было настолько вычерпывающе и унизительно, что Алик однажды сказал жене своей Оленьке: «Умру — никаких памятников!!! Деревянный крест и холмик».","indent":true,"quote":false},{"content":"Так вот Роберт Косаченко написал в своих воспоминаниях-наблюдениях: «Это был человек с большой душой. К нему тянулись люди. Он всем помогал, для него не было чужих дел, всё его касалось. Я ни разу не видел его злым, чужим. ...я не видел у него плохих людей — такие просто не держались в его окружении. И еще он умел делать людей лучше. Григорий Фемистоклович очень любил молодёжь. Сам, наделённый внутренней порядочностью, не хотел видеть в молодых плохого».","indent":true,"quote":false},{"content":"Попандопуло Иван Лазаревич, в то время кандидат философских наук, написал о взаимоотношениях Григория с молодыми:","indent":false,"quote":false},{"content":"«Григорий Фемистоклович работал в школе, не имея никакого образования, был педагогом по призванию. Он жил во имя молодёжи, он жил с ней, дружил, старался ей нравиться. Пытался всегда защитить само понятие «молодёжь», «дети» - вот где проскальзывала его мудрость. Любил выступать в школах перед учащимися. ...По его мнению, среди старших всегда должны быть люди, которые обязаны понять и помочь молодёжи во всех её начинаниях».","indent":true,"quote":false},{"content":"Алексей Иванович Зюбенко вспоминал:","indent":true,"quote":false},{"content":"«Мне было 18 лет. Немного писал стихи, немного рисовал, немного занимался музыкой. В общем, личность весьма неопределённая. И вдруг Человек — человек намного старше, но горячий, как юноша, человек, знавший всё — по сравнению со мной — но не снисходительный мэтр. Человек, которого жизнь провела через мясорубку войны, болезней, скитаний, нужды — и влюблённый в эту жизнь. Дружба наша, его дружеское отношение ко мне (как я стал потом понимать) во многом сформировали меня как человека».","indent":false,"quote":false},{"content":"Увенчать эти воспоминания хочу стихами, названными «Записка из зала» и давшими название этой главе моих воспоминаний:","indent":true,"quote":false},{"poem":{"verses":[{"lines":["Среди записок трудных и несхожих,","В любом из залов есть всегда одна:","«А как Вы к современной молодёжи","Относитесь?","Вам нравится она?","Частенько нас ругают «не по норме»,","Не за дела совсем — за пустяки:","За юбки, брюки, туфли на платформе,","За стрижку, танцы, даже каблуки!..»","Ну что сказать? В истории — в начале","В своих пещерах, где-то у реки,","Всех слов еще не зная, уж ворчали","На молодёжь привычно старики.","Уже тогда разыгрывались драмы","По поводу причесок, что смешны,","Что пляшут дочки все не так, как мамы,","А главное, что все они упрямы","И беззаботны слишком уж они.","«Вы б только веселились беззаботно!» -","Твердит и в наше время кое-кто,","«А эти ваши танго и фокстроты -","Ну разве это танцы — чёрти что!","Всерьёз их танцевать никто не станет,","От них не радость — пухнет голова.","Вот в наше время были падэспани,","Тустэпы и мазурки, Венский вальс!»","А бабушка — та нас не понимала,","На мать ворчала кой-когда тайком","Она ведь даже вальс грехом считала:","«Еще чего? - в обнимку с мужиком!»...","В те дни пристрастье к танцам было мерой","В оценке нас. Но были и слова:","«Кому мы нашу Родину доверим?!»,","И кое-кто всерьёз паниковал.","Я знаю, если бой нежданно грянет,","К нам враг посмеет лапы протянуть,","Вот эта молодёжь бесстрашно встанет,","Чтоб сердцем заслонить свою страну.","И ваш задор понятен мне и дорог,","И устремлённость дерзкая вперёд,","По мне — так это ж здорово,","Что рядом со мною вы -","мой избранный народ."]}]},"indent":false,"quote":false},{"content":"Бесконечное множество детишек-ребятишек, юношей было «усыновлено» его сердцем. Они вырастали, взрослели, обзаводились семьями... И оставались его детьми.","indent":true,"quote":false},{"content":"С приездом в Темиртау и приходом в «Магнит» жизнь Григориади потекла по двум направлениям — творчество и авиамоделизм. Долгое время моделизм превалировал над творчеством — с утра до вечера он не выходил из «моделки», утром был с теми, кто учился во вторую смену, после обеда с остальными. Любовь к детям, к делу приносила плоды — многие из его «пацанов» стали не только хорошими спортсменами, но и пошли учиться в авиаучилища, в авиа и ракетостроительные институты.","indent":true,"quote":false},{"content":"Григорий Г. В авиамоделке. Мастеря что-то за своим учительским столом, не выпускал из вида юных «авиастроителей», чтобы вовремя предотвратить ошибку или исправить — помочь.","indent":true,"quote":false,"image":{"name":"/images/017.jpg","description":"В авиамоделке в Крымске"}},{"content":"Его питомцы всегда побеждали: в Краснодарском крае, потом в Абае Карагандинской обл., наконец в нашем Темиртау, ставшем колыбелью всех его\"любовей\"- поэзия, участие в работе общества\"Знание\", общение с журналистами, книготорговцами, студентами,\"кровными\"друзьями и, наконец, моделистами – его дорогими мальчиками. Гордился успехами своих учеников, занимавших на соревнованиях призовые места, иногда даже побеждавших своего наставника в классе резиномоторок, которые он сам делал и выступал с ними в соревнованиях на личное первенство (его модель носила имя\"Ласка\"- так он называл меня). Григорий любил цитировать:\"Учитель, воспитай ученика, чтоб было у кого потом учиться\".","indent":true,"quote":false},{"content":"Свою резиномоторку –\"ЛАСКУ\"он хранил до конца жизни. Я потом передала её в музей, откуда она исчезла, как мне объяснили, в период\"междуцарствия\"и\"нафигизма\".","indent":false,"quote":false},{"content":"Сердцами вросли в авиамодельное «искусство» Темиртаусцы – Алик Банин, Михаил Хайдуков, Игорь Пигриш...","indent":true,"quote":false,"image":{"name":"/images/016.jpg","description":"Авивмоделист Михаил Хайдуков с супругой"}},{"content":"Игорь, Игорёк... это он был рядом с умирающим учителем по ночам, когда я была в ночной смене, чтобы вовремя подать кислородную подушку, воду... Чтобы... Игорь не уходил спать в соседнюю комнату, отдыхать на постели – он стелил себе на полу, рядом с постелью учителя, чтобы иметь возможность в любое мгновение оказать помощь. Мама Игоря, Людмила Джамановна, однажды с горечью передала слова сына: \"Не интересно стало жить, мама – одним словом, таких , как Григорий Федорович, нет\".","indent":true,"quote":false},{"content":"Альберт Банин не оставил своего увлечения «крыльями» - он является 17- кратным чемпионом Казахстана по авиамодельному спорту и 4-х кратным............... Он руководит кружками авиамоделистов в Караганде и Темиртау. «Учитель воспитал ученика», и нынешним ребятишкам есть у кого учиться.","indent":true,"quote":false},{"content":"Занимается с юными любителями технического творчества и еще один из питомцев Григориади — Марфутенко Николай, с таким теплом вспоминающий своё недолгое общение с учителем — в своё время Коля оставил авиамоделизм и перешёл в «моряки».","indent":true,"quote":false},{"content":"Продолжает «летать» Валерий Поляев, окончивший Казанский авиационный институт и оставшийся в нём работать в лаборатории. Выступает на международных соревнованиях, занимая призовые места. Когда соревнования проходили в Чехии, Валерий останавливался у нас.","indent":true,"quote":false},{"content":"Переписка","indent":false,"quote":false},{"content":"Одним из любимых учеников-моделистов Григория был Виктор Покусаев, который, окончив среднюю школу, поступил в Казанский авиационный институт. По окончании его работал ведущим в КБ Казанского авиационного завода. Виктор регулярно писал своему учителю, подписывась волнующим «Ваш авиамодельный сын». Увы, жизнь его не была долгой - умер, не дожив до сорока — сердце.","indent":true,"quote":false},{"content":"Переписка с Витей была до конца жизни «авиамодельного сына» живой и насыщенной, обоюдо-радостной, наполненной практическими вопросами, советами-ответами. Вот образец:","indent":false,"quote":false},{"content":"«Здравствуйте, дорогой Григорий Федорович!* Получил от вас письмо, которое, как и предыдущие, ошарашило весь взвод. Их (письма) просто не могут не замечать, так как и размеры, и способ печатания — только у меня. 21.","indent":true,"quote":false},{"content":"…Скажу честно — горжусь своим тренером, как поэтом.","indent":true,"quote":false},{"content":"...Про свою солдатскую жизнь я не могу сообщить ничего нового. Все идет по-прежнему, как всегда, хорошо. Пошел уже десятый месяц... Я выполняю просьбы своих родичей — не пью, не самоволю. Держусь я ради своей матери — второй инфаркт, мало сказать, более опасен первого, это почти конец...","indent":true,"quote":false},{"content":"...хочу поступить на подготовительные курсы, что облегчит поступление в институт. Учиться-то хочется в авиационном».","indent":true,"quote":false},{"content":"* Немного отступлю от темы в связи с происхождением отчества Фёдорович вместо Фемистоклович. Григорий рассказывал, как первые его ребятишки путались в труднопроизносимом для них отчестве, как младшие стали всерьёз называть его\"Семистоклович\", а для\"балдежа\"- Семистёклович. Старшие с радостью подхватили -\"Семистопкович!\". Тогда и решилось – Фёдорович. Со временем приросло, как родное.","indent":false,"quote":false},{"content":"Из другого письма (взаимо-перетекаемость интересов и советов):","indent":true,"quote":false},{"content":"«...Получил Ваше письмо и пришёл в неописуемый восторг. …","indent":true,"quote":false},{"content":"...Я знаю, твёрдо убежден, что моделизм никогда не станет моей основной работой. Он является моей отрадой, тем единственным, где я могу забыться и работать только для удовлетворения своего интереса. ...И будет здорово, если Вы займетесь литературой в первую очередь. Очень хорошо, что Вы будете переводить казахов,...мы же, как-никак, живем в Казахии».","indent":false,"quote":false},{"content":"А это из многочисленных писем еще одного нашего семейного любимчика, моделиста Николая Голубкова:","indent":true,"quote":false},{"content":"«Григорий Федорович, здравствуйте. Рыжую морду увозят все дальше и дальше от вас.","indent":true,"quote":false},{"content":"… Столкали нас, как баранов, по 9 человек в купе (или купэ, не знаю, грамматёнки маловато). Скука страшная, а я даже книги не взял. Казах какой-то замучил, брякает и брякает на своей палке с двумя струнами, но это ерунда, я б стерпел, так нет же, он, скотина, как завоет шакалом, закатит свои белки на затылок, у меня сразу мурашки по спине забегают, под ложечкой засосет... А так всё нормально. Везут нас во Владивосток».","indent":false,"quote":false},{"content":"«Служба идёт нормально. Правда, надоело учиться, в том смысле, что никакого разнообразия, курсачей знаем, как облупленных. Одно удовольствие получаю, когда работаю в кабинете. Инструктор кабинета только успевает отдавать приказания: «золотой», сделай, «золотой», отремонтируй... Если бы разрешили, там бы и ночевал. … Ваша моделка мне много дала — берусь за любую работу, и никто ещё не сказал, что руки у меня растут из заднего места. Скажу без хвастовства, что я сейчас самый нужный человек в команде.","indent":true,"quote":false},{"content":"...Милые мои Григориади, попасть бы к вам хоть на три-четыре дня! До свиданья. Привет знакомым собакам. Зелени подкильной из моделки тоже привет. «Рыжий мор","indent":true,"quote":false},{"content":"«...Интересно, черт возьми, как кончаю писать Вам письмо, улучшается настроение — выльешь всю грязь на бумагу и отправишь к вам, хорошо сразу становится, как-будто посидел и побеседовал с родным человеком».","indent":false,"quote":false},{"content":"После службы, из дома: «Здравствуйте, Григорий Фёдорович, Лида, Лена, Ахиллка. Знаю, что я свинья, да ещё какая — рыжая. Спросите у своих знакомых, видели они рыжих свиней. Скажут — нет. А вот вам повезло, вы знаете.","indent":true,"quote":false},{"content":"...С третьего января работаю фрезеровщиком. ...Начальство довольно, ребята уважают.","indent":false,"quote":false},{"content":"...Жду, пока построят металлургический комбинат, да, видимо, не дождусь — его совсем перестали строить». 22.","indent":false,"quote":false},{"content":"«Здравствуйте, Григорий Федорович, здравствуйте, Лида, Лена, Ахилка.","indent":false,"quote":false},{"content":"Рыжая ленивая морда бьётся головёнкой об крышку вашего стола...","indent":false,"quote":false},{"content":"...Семейка наша после нового года зажила по-человечески. Переехали в трёхкомнатную квартиру, на шестой этаж.","indent":false,"quote":false},{"content":"...С работой — сунулся в «управление механизации» на ремонтную базу (трактора, экскаваторы), клюнул на новые станки — два фрезерных, строгальный, долбёжный — и все мне одному! Ну, думаю, «пьяная матросня», здесь-то мы и развернёмся. Работал одновременно на двух-трёх станках. Все довольны, и мне приятно из ржавой железяки сделать рабочую деталь, облегчить работу слесарям, а главное — чувствовать себя нужным».","indent":false,"quote":false},{"content":"В письмах ребята продолжают просить советы, просят поделиться каким-либо авиамодельным материалом, интересуются и его жизнью личной и творческой. Делятся планами. Хвастают удачами. Благодарят за «накручивание хвоста».","indent":true,"quote":false},{"content":"Жора Жигалин пишет из армии: «Вы пишете, что тётя Ласа обещала написать и отругать меня. Это мне и надо. Меня, кроме вас и мамы, никто больше не ругал. А это от хороших людей помогает».","indent":false,"quote":false},{"content":"Перебираю пожелтевшие листки писем от многочисленных питомцев Григория — подписанные именами, трогательным «Ваш сын», «Ваш «Филипик», «Ваш «обормот» или просто «Ваш». Большинство писем от ребят мне знакомых. Но есть и незнакомые мне имена — возможно это его бывшие птенцы из Краснодарского края, хотя и оттуда некоторых знала, например — Леонида Поволоцкого, который когда-то приезжал со своим товарищем (имя не помню) к учителю в Казахстан, в Темиртау.","indent":true,"quote":false},{"content":"Разлетались его птенцы на учебу, в Армию... Но связь с\"отцом\"не прерывалась. Ответы на письма ребят не были отписками – в них всё шло от сердца: о делах в\"моделке\", радостях и проблемах, о своих\"магнитовских\"и домашних делах - продолжал быть наставником.","indent":true,"quote":false},{"content":"Пишут уже семейные: « Пришёл домой — письмо. Рву конверт и говорю жене: « Ругает меня Темиртау». А жена: «так тебе и надо, разгильдяй!» И точно, надо».","indent":true,"quote":false},{"content":"Из другого письма: «Дома у меня идёт вражда с тёщей. Всё дело в том, чтобы я как можно больше был дома и работал по хозяйству. А это для моделиста страшнее смерти. С женой дела идут хорошо — она сочувствует мне. Иногда заступается, но тогда - мировой скандал».","indent":true,"quote":false},{"content":"Его воспитанникам посвящено стихотворение\"Крылья\". Приведу отрывки:","indent":true,"quote":false},{"poem":{"verses":[{"lines":["Мне б","до сих пор летать,","крылатому,","да нет уж крыльев","потому,","что их","ученики по атому","порастащили,","что кому.","И пусть бывало часто","больно мне,","я эту боль","в себе таил -","Летите вдаль,","как птицы вольные,","окрепнув,","мальчики мои.","..................................","В полёт охото","до сих пор ещё,","но я горжусь,","отдав своё,","что в каждых крыльях","есть хоть пёрышко","у всех ребят моих","моё.","И боли нет в душе","ни малости,","что всё","раздал другим,","А сам?...","Одно перо всего","осталось мне -","чтоб письма","мальчикам писать!","Пров","Проводы в Армию Володи Мирошниченко"]}]},"indent":false,"quote":false},{"content":"Сам Григорий так пишет в одном из своих писем-заметок:","indent":false,"quote":false},{"content":"«Мальчики кончают школу, идут кто куда — одни на производство, другие в армию, третьи — в училища, институты. Есть уже окончвшие авиационный институт, есть учащиеся в нём. Есть мечтающие поступить. Они пишут прекрасные письма. Я отвечаю. Это отнимает много времени, но это — одна из радостей моей жизни.","indent":true,"quote":false,"image":{"name":"/images/018.jpg","description":"Проводы а армию моделиста Володи Мирошниченко. На прводах были Г.Ф. с женой и дочерью Афиной (сидит на скамейке справа). Внизу слева Виктор Линник. Сзади третий слева Витя Покусаев (в очках)"}},{"content":"А когда один из них, чьи родители уехали из нашего города в Белоруссию, пока он служил во Владивостоке на флоте, в свой отпуск заехал ко мне, а потом к своим родителям,","indent":false,"quote":false},{"content":"когда он после демобилизации опять приехал ко мне, а потом уехал к родным, - я понял, что он не только своего руководителя кружка уважает во мне, он любит меня.","indent":false,"quote":false},{"content":"А когда другой перед окончанием авиационного института привёз из Казани невесту свою познакомить меня с нею, я понял, что у него в сердце я сейчас занимаю место умершего давно отца. Не даром он и письма свои, объёмом листов пять-шесть, подписывает -","indent":false,"quote":false},{"content":"«Ваш сын П.В.М.»","indent":false,"quote":false},{"content":"Сказать, что это приносит моральное удовлетворение — значит не сказать ничего. Это дает мне веру в нужность мою живым, конкретным людям. Веру в нужность того, что делаю для людей. Это даёт мне счастье, которое так нужно каждому человеку, особенно такого жадного до него, как я.","indent":false,"quote":false},{"content":"Не знаю, так ли уж и вправду ценно то, что я от всей души делаю для людей, но для меня это величайшая роскошь на земле — роскошь человеческого общения. Так говорил Антуан деСент Экзюпери, и слова эти для меня — истина, именно общение с людьми - моё счастье».","indent":false,"quote":false},{"content":"В моей памяти столько ребят, к которым он как к родным относился, - приводил в дом, учил с любовью – т.е. и хвалил, и\"хвоста накручивал\", малышей-новичков в классе сажал за стол со\"стариками\", у которых золотые руки, и\"старик\"учил мальца первым нехитрым\"хитростям\"безошибочного моделестроения. Конечно же, не исключался собственный контроль, но уча, утверждался старший и спокойней входил в суть дела младший.","indent":false,"quote":false},{"content":"Два моделиста стали зятьями Григория – сначала Александр Муха женился на дочери от первого брак Людочке и увёз её в Белоруссию. У них теперь двое детей – сын Максим и дочь Оленька, которых, увы, дед не увидел.","indent":true,"quote":false},{"content":"Потом Иван Дырченков женился на Леночке. Это Ваня во время болезни Учителя вместе с Альбертом Баниным снабжал его кислородом : подушки периодически наполнялись в кислородном цехе металлургического комбината , и парни их потом доставляли больному.","indent":true,"quote":false},{"content":"Уже после смерти Григория Ваня взял в жены нашу Лену – Алёнушку, как звала её моя мама, которая, собственно, и дала девочке имя: дочка неделю жила у нас без имени – я упорно хотела дать ей имя греческое (древнегреческое, была как вином опоена мифологией древних греков). Но имена, которые мне нравились, уже носили живые родственники, а, согласно обычаю, как считал Григорий, у греков такие имена давать ребёнку нельзя. Тогда на помощь пришла моя мама: что ж вы маетесь? Назовите Алёнушкой – вон как красиво! Григорий подхватил: слушай! Да ведь Елена – чисто греческое (и ехидно добавил: древнегреческое) имя – Елена Прекрасная, Эленика, Еленица... Мне понравилось. А через шесть лет родился сын Ахиллес. Кстати, дети, получая паспорта, выбрали греческую национальность.","indent":true,"quote":false},{"content":"С какой гордостью и любовью за молодёж написано им стихотворение «Мальчики»!","indent":true,"quote":false},{"poem":{"verses":[{"lines":["Поднимают мальчики","якоря,","уплывают мальчики","за моря!","Ты отыщешь мальчиков","по следам:","где прошли те мальчики -","города,","где шагали мальчики","в дальний путь -","оставляли мальчики","хлеб по грудь.","Вышки в небо ввинчены,","встал завод,","их же безграничная","даль зовет!","Все им сделать хочется,","не уймешь!","косточка рабочая,","молодежь!","И не знают мальчики","в простоте,","что герои мальчики","те и те.","Все о героическом","их мечта,","а дела обычные -","это так.","Где, мол, тут героика,","друг,","шалишь!","Разве нынче стройками","удивишь?","И гляжу я с завистью","в их глаза,","и хочу я, знаете,","им сказать:","\"У меня есть, мальчики,","боль одна -","не могу я, мальчики,","вас догнать!","С вами б рядом, мальчики,","строить, петь.","Мне ж за вами, мальчики,","не поспеть...\"","Поднимают мальчики","якоря.","Уплывают мальчики","за моря."]}]},"indent":false,"quote":false},{"content":"О ДРУЗЬЯХ - ТОВАРИЩАХ","indent":true,"quote":false},{"content":"Продолжая разговор об авиамоделизме, замечу, что кроме радости работы с детьми, радости побед, авиамоделизм подарил Григорию новых замечательных «взрослых» друзей.","indent":true,"quote":false},{"content":"Это - Дмитрий Лазаревич Попандопуло, который «переманил» его из города Абая в Темиртау, и их деловое знакомство переросло в глубокую дружбу, впоследствии широко разветвившуюся в семейные привязанности. Произошло и знакомство с братом Дмитрия - Иваном Лазаревичем, преподавателем философии в Заводе-ВТУЗе, в то время кандидатом в доктора наук, и с его семьёй, где у Григория была маленькая черноглазая любимица Ника. Братьям, кроме всего прочего, Григорий был благодарен за неизменные ежегодные посещения в День Победы. Это был их день. Они приходили утром с охапкой шуток, с заражающими радостью улыбками, с коньяком и чем-то к нему...","indent":true,"quote":false},{"content":"Последний праздник Дня Победы пришелся на 1983 год, последний его год.","indent":true,"quote":false},{"content":"Григорий еще излучал энергию и шумно радовался, обнимались, сплетались в яркий венок русские и греческие приветствия, шутки, носившие иногда, очевидно, пикантный характер — они смеялись...","indent":false,"quote":false},{"content":"(Я, к стыду своему и к огорчению — греческому языку не научилась. И ни дети. Да и то, правда, отсутствие времени - безлюдно в нашем доме бывало только от позднего вечера, часам к 12, до утра.)","indent":true,"quote":false},{"content":"Григорий счастливо проникался, пополнял пробелы в тонкостях философской мудрости, Иван Лазаревич – в глубинах поэзии. Дмитрий Лазаревич радовал и обогащал Григория каким-то удивительно братским отношением, распахнутостью души, теплом и покоем.","indent":true,"quote":false},{"content":"Как-то о Дмитрии Лазаревиче Григорий сказал: «Около него чувствуешь себя, как около стенки, о которую сможешь опереться, если подломится нога».","indent":true,"quote":false},{"content":"… А когда у «Победителя» остановилось сердце, именно они, наши золотые греки, взяли на свои плечи все заботы по похоронным проблемам, оставив меня проживать последние часы пребывания в доме дорогого нам тела, уменьшившегося за месяцы болезни (от конца мая по 23 октября) до размеров десяти-одиннадцатилетнего худенького ребенка.","indent":false,"quote":false},{"content":"Авиамоделизм подарил и другого большого (в прямом и переносном смысле) друга – Генриха Максимовича Брокциттера, руководителя Карагандинского клуба авиамоделизма. Интеллигентный, с разносторонними интересами, со светлой душой, добрыми серо-голубыми глазами, с тонким чувством юмора, он окрашивал беседу акварельно-тонкими шутками. Я знаю, какую опору имел Григорий на республиканских соревнованиях под Алма-Атой в посёлке (или городке) Байсерке, где встречались все команды Казахстана. Опору по имени Генрих. На таких соревнованиях обычно нервы нашего папы напряжены были до предела - вялость организаторов, создававшая проблемы как бытовые, так и чисто спортивные, мелкие неурядицы внутри команды... И, как ангел-хранитель, его Большой терпеливый друг, от которого и взбучку мог получить за прегрешение.","indent":true,"quote":false},{"content":"Ему посвятил Григорий шутку:","indent":true,"quote":false},{"poem":{"verses":[{"lines":["Считают:","с двухметровым ростом","стать чемпионом очень просто,","Но не спасет спортсмена рост,","Коль сам спортсмен на старте прост.","Взгляните вверх:","Планёр в зените!","А если спросят:\"Кто же он?\"","-Караганда, спортсмен Брокциттер,","Вновь испеченный чемпион!","А рост и старые заслуги","успехов не приносят, други."]}]},"indent":false,"quote":false},{"content":"В период знакомства двух асов Генрих был разведён, долгое время не мог найти Ту Самую. А у нас была знакомая – молоденькая, маленькая, скромная, умная и чистая, как ангел – Лиза. Генрих жил в Караганде, Лиза – в Алма-Ате. Григорий уговорил Генриха встретиться с Лизой, познакомиться. Знакомство состоялось. Первая реакция – письмо:\"Ты на ком меня женить собрался, старый сводник? Я её, что, в кармане носить буду?!\"","indent":true,"quote":false},{"content":"Сейчас у Генриха и Лизы трое детей. Живут в Германии, в родном городе Карла Маркса – Трире. Генрих Максимович историк и замечательный художник, многократный участник выставок живописи. О его работах писали немецкие и русские издания. В 2003 году он писал:\"Мне 29 августа, нечаянно,\"стукнуло\"71 раз по лысой теперь уже башке...\"- привела эту фразу как образец стиля его\"повествования\"о себе, да и не только о себе – он обо всём мог говорить с легким оттенком иронии. Неулыбающимся я его, пожалуй, не помню.","indent":true,"quote":false},{"content":"На авиамодельных соревнованиях Григорий познакомился с художником Александром Твердохлебовым. Сохранилось несколько шаржей, сделанных Сашей и подаренных Григорию.","indent":true,"quote":false},{"content":"Переписывался с авиамоделистами, знакомыми по соревнованиям. Со старшими в основном решались деловые вопросы, с младшими, помимо спортивных интересов, касался и сугубо личных дел. Например, из письма одной мамы спортсмена из Алма-Аты:","indent":true,"quote":false},{"content":"« Уважаемый Григорий Федорович!","indent":false,"quote":false},{"content":"Во-первых, благодарю Вас за те добрые слова, которые Вы послали Валерику.","indent":false,"quote":false},{"content":"Мне почему-то кажется, что только Вам мог написать о своих душевных переживаниях. Он мечется, а поддержать его по-настоящему некому — с отцом, конечно, у него не ладится.","indent":false,"quote":false},{"content":"Я Вас прошу, не сердитесь, что заглянула в это письмо и я наплакалась, что есть еще люди с доброй душой».","indent":true,"quote":false},{"content":"Чаще других писал Борис Романович Бельман из Харькова, человек в разных смыслах неординарный, светлая миролюбивая душа, талантливый руководитель, широкоизвестный в тогдашнем Союзе.","indent":true,"quote":false},{"content":"С Анатолием Ивановичем Золотоверхом","indent":false,"quote":false},{"content":"Очень тяжело и болезненно пережил Григорий уход из жизни человека, к которому относился с каким-то трогательно заботливым, горделивым чувством. Это был инструктор по авиамоделизму в г. Сочи Золотоверх Анатолий Иванович. Влюбленный в своё дело, интеллигентный и утонченный, он вдруг надломился - жизнь стала для него не в радость, а несносным крестом. Долго боролся с этой мукой, но вернуть утраченный смысл жизни самому себе уму не удалось. Ушёл добровольно.","indent":true,"quote":false,"image":{"name":"/images/019.jpg","description":"На соревнованиях с Анатолием Ивановичем Золотоверхом"}},{"content":"С моделистами в Крымской","indent":false,"quote":false},{"content":"За успехи в авиамодельном спорте Г.Ф. Григориади был награждён «Почетным Знаком ДОСФФФ СССР». Удостоверениие № 0696 от 23 января 1977 г., подписано трижды Героем Советского Союза маршалом авиации А.Покрышкиным.","indent":false,"quote":false,"image":{"name":"/images/020.jpg","description":"С Крымскими авиамоделистами"}},{"content":"... Так много написано, а столько ещё осталось неупомянутых\"избранных\"! Столько тех, что стали нашими\"домашними\"! Это братья Линники * Виктор и Сергей, Валентин Тушинский, Володя Мирошник, Коля Панаев, Володя Балабанов.","indent":false,"quote":false}]}],"images":[{"name":"/images/017.jpg","description":"В авиамоделке в Крымске"},{"name":"/images/016.jpg","description":"Авивмоделист Михаил Хайдуков с супругой"},{"name":"/images/018.jpg","description":"Проводы а армию моделиста Володи Мирошниченко. На прводах были Г.Ф. с женой и дочерью Афиной (сидит на скамейке справа). Внизу слева Виктор Линник. Сзади третий слева Витя Покусаев (в очках)"},{"name":"/images/019.jpg","description":"На соревнованиях с Анатолием Ивановичем Золотоверхом"},{"name":"/images/020.jpg","description":"С Крымскими авиамоделистами"}]}