{"name":"Пенаты","sections":[{"paragraphs":[{"poem":{"verses":[{"lines":["Мои дорогие пенаты,","где тени друзей","по углам…"]}]},"indent":false,"quote":false},{"content":"У Виктора Фетько есть автобиографичная повесть «Охота на сурка», опубликованная в Казахстанском литературном альманехе «Простор» в ….......номере за …......год. Написана она от третьего лица. Главного героя - самого себя - назвал автор Фёдором Сёминым. Имена остальных персонажей, как и описанные встречи-события — подлинные. Вот как Виктор воспринял, сохранил в памяти и запечатлел это в одной из зарисовок, посвященной первой встрече с Григориади.","indent":true,"quote":false},{"content":"« … В почтовом ящике лежало письмо. Не посмотрев на обратный адрес, Фёдор сунул его в карман пиджака, выбежал из подъезда... и направился к пивной. ... Вытаскивая из кармана деньги, Фёдор зацепил и забытое уже письмо. Адрес на конверте был написан незнакомым почерком, но внизу стояла фамилия — Г. Григориади. Сердце окатила горячая волна, перед глазами замельтешил густой снежок. Выскочив на улицу, Фёдор прислонился к ближайшему тополю и надорвал конверт. «Уважаемый Ф. Сёмин! Я предлагаю Вам встретиться у меня дома и поговорить о Вашем творчестве...» Письмо было отпечатано на машинке с мелким шрифтом, в один интервал, и аж на двух листах! Но Фёдор плохо вникал в смысл написанного и всё возвращался к первым строчкам: «...встретиться и поговорить...»","indent":false,"quote":false},{"content":"Фёдор сидел за Его письменным столом, в Его кабинете. Стул под Фёдором был расшатанный, отчего он то и дело сползал на самый его край, рискуя шлёпнуться на пол. Пришлось прижаться боком к столу. Григориади сидел в какой-то затрапезной майке, в длинных синих трусах. На единственной ноге, под столом, торчал бесформенный тапок. Вся эта затрапезность не только не смущала его самого, она и Фёдору казалась естественной, необходимой даже. Да будь Он совсем голым, Фёдор воспринял бы это так же, естественным и необходимым. Да и какое значение могла иметь какая-то одежда в этом кабинете, где со всех ее четырёх стен нависали глыбы — завалы! - книг? Они стояли и лежали везде дикими, непроходимыми трущобами. На столе, большую его часть, занимали папки с рукописями и отдельные листы с правкой на них вкривь и вкось. Эти рукописи и листы также были рассованы повсюду, громоздились на полу, на подоконнике, на стульях. Если бы они кружились в воздухе, Фёдор бы и этому не удивился. Да и воздух здесь имел свой, Поэтический, запах. Он пах бумагой, типографской краской, клейстером, чем-то ещё, неповторимым и будоражащим воображение. Фёдор жадно ловил его ноздрями, и ему казалось, что лучшего воздуха он никогда не вдыхал...","indent":false,"quote":false},{"content":"Григориади смотрел ему прямо в глаза своими черными, слегка навыкате, гипнотизирующими глазами и мял в крепких пальцах хлебный мякиш. Казалось, Он разминает душу Фёдора, чтобы слепить ее заново так, как Он этого хотел. Фёдор читал в местных газетах все подборки стихов Григориади, они безумно нравились Фёдору, но Его Самого видел впервые. Фёдор впервые видел настоящего Поэта, вот так, рядом с собой... Они говорили очень долго. Точнее, говорил в основном только Он. Фёдор больше слушал, впитывая всеми клетками своего естества Его слова. Фё Одор еще не знал тогда, что именно это и было ему нужно — слушать и впитывать.","indent":false,"quote":false},{"content":"До сих пор, в разное время, но в определенных ситуациях, Федора настигают Его слова, сказанные в ту, первую, встречу: «Фёдор, Вам необходимо писать! Но Вы должны дать себе полнейший отчет в том, за какое дело берётесь. И какими необратимыми могут быть последствия...»","indent":false,"quote":false},{"content":"Ровно через два года сентябрьским солнечным днём Фёдор получил от Григория такое же, большое и подробное письмо. Коротких писем он писать не умел. Фёдор распечатал конверт. «Федя, ты во младенчестве, наверное, ел «нечто», всем известное. Дикий случай! - в издательствах полки ломятся от рукописей первокнижников, а выбрали твою... Только что вернулся из Алма-Аты. Радуюсь за тебя уже два дня. Порадуйся и ты...»","indent":false,"quote":false},{"content":"На следующий день Фёдор сидел в вагоне поезда, увозившего его в столицу».","indent":false,"quote":false},{"content":"Виктор Фетько в этом наброске удивительно точно передал домашнюю атмосферу, атмосферу бытия своего будущего учителя, друга, наставника, виновника огорчений и радостей. Ребёнком ставший сиротой, Виктор рядом с ним (с нами — меня позже звал мамой) чувствовал себя как в родной семье. Он — с трудным характером, вспыльчивый и горячий, поддававшийся искушениям «зелёного змия», был в то же время тонко чувствующим и легко ранимым. С обрушившейся на него болью он мог прибежать к нам в любое время суток — знал: не рассердятся, не оттолкнут, - угостят чаем, а если надо — и чем покрепче. А главное - друг превратится в отца: выслушает, утешит, подскажет, а заслужит и «клизму вставит» (выражение Г.Г.) Клизму «сын» не любил. И, если таковая случалась, убегал обиженный «на всю жизнь», и «маме» потом приходилось искать путей примирения двух твердолобцев.","indent":true,"quote":false},{"content":"Б ы т .","indent":true,"quote":false},{"content":"Григориади до конца жизни оставался человеком предельно скромных бытовых запросов. Расшатанных стульев, конечно, не было, но этим метафоричным определением автор повести сумел сказать многое об ограниченных финансовых возможностях и о приоритетах - на первом месте потребности духовные, а уж потом бытовые. Денежные поступления Григорий сразу делил на две части: одну ежемесячно посылал первой своей семье, вторую расписывал-планировал и старался не отходить от «плана». У любимого нами поэта, Александра Кушнера, есть строчки, вписывающиеся в нашу ситуацию:","indent":true,"quote":false,"image":{"name":"/images/022.jpg","description":""}},{"content":"Эти вечные счеты, расчеты, долги","indent":false,"quote":false},{"content":"И подсчеты, подсчеты.","indent":false,"quote":false},{"content":"Испещрённые цифрами черновики.","indent":false,"quote":false},{"content":"Наши гении, мученики, должники.","indent":false,"quote":false},{"content":"Рифмы, рядом расходы.","indent":false,"quote":false},{"content":"Гением себя Григорий не считал, а «рифмы, рядом расходы» - нравилось.","indent":true,"quote":false},{"content":"Но книги, святая-святых, при любом раскладе, имели право на приобретение - «непроходимые трущобы» - так увидел гость, впервые оказавшийся в царстве книжного богатства. Какое-то время книги, действительно, уже не помещались на полках в маленьком его кабинете. Поэтому новые полки были сооружены в зале через всю свободную, самую большую, стену. К последним дням жизни мужа наша библиотека насчитывала 5000 с чем-то книг, включая маленькие поэтические сборнички и литературоведческие книжки брошюрных форматов.","indent":false,"quote":false,"image":{"name":"/images/023.jpg","description":""}},{"content":"Гостя в зарисовке Виктора встретил хозяин «в синих трусах и затрапезной майке». Насчет майки не знаю - обычно дома он сидел за своим рабочим столом даже без майки, только в плавках - удобных, трикотажных (вполне приличных для принятия гостей-завсегдатаев). Очевидно, к первой встрече с незнакомцем и надел что-нибудь «сверху».","indent":true,"quote":false},{"content":"К этому времени Григорий имел нездоровое сердце и уже только одно здоровое лёгкое. Регулярно принимал эуфеллин (что-то еще — горстями), но воздуха для дыхания не хватало. Возвращаясь домой, он нетерпеливо, едва переступив порог, начинал сбрасывать с себя одежду — порами полуобнаженного тела, пусть минимально, но восполнялась потребность воздуха в легком. Но, к сожалению, сам себя тут же обкрадывал интенсивным курением — курил сигареты «Прима», одну докуривал, от неё запаливал следующую.","indent":true,"quote":false},{"content":"Правда, сигарета больше лежала, дымясь на блюдце, дожидаясь потребности хозяина в очередной затяжке, но это не убавляло вредоносного действия табачного дыма. Воздух чистился потом проветриванием и включением широкоиспользуемого в то время аппарата Чижевского, ионизатора. Долго не мог избавиться от этой вредоносной привычки -","indent":false,"quote":false},{"poem":{"verses":[{"lines":["«...и стол, и блюдечко окурков -","моей бессонницы друзья»."]}]},"indent":false,"quote":false},{"content":"Курить бросил за восемь лет до последнего вздоха после очередного серьёзного приступа и не менее серьёзного предупреждения своего доктора Леонида Викторовича Шварцберга.","indent":true,"quote":false},{"content":"В своём описании первой встречи с учителем Виктор устами героя Фёдора замечает:\"...и мял в крепких пальцах хлебный мякиш\". Да, не мог он сидеть, как говорится, сложа руки. Мял хлебный мякиш - это всепобеждающая привычка действия. Он или красил специальную бумагу для своих авиамоделистов для отделки моделей. Резал её на полоски, вырезал буквы, символы...","indent":true,"quote":false},{"content":"Или мастерил очередной сувенир — ручки с головой коня (около 200 штук раздарил — оставался список) и коробочки-пеналы для набора ручек с разноцветными стержнями.","indent":false,"quote":false},{"content":"Для меня делал вязальные крючки, спицы, нож-шило для распарывания. Даже ручной маленький вентилятор изобрёл, чтобы вместо веера могла использовать при необходимости - всегда под рукой.","indent":true,"quote":false},{"content":"Серьги и кулоны с «замурованными» в плексигласс (органическое стекло) корабликами с алыми парусами, которые дарил потом, как символ счастливого плавания в житейском море.","indent":true,"quote":false},{"content":"До выхода его книжки в издательстве занялся изготовлением своих книг ручным способом; печатал на машинке в трёх-четырёх экземплярах стихи, делал профессионально переплёты, оформления. Из его «самиздата» вышли три книжки его стихов - «Зарубки пямяти», «Дар судьбы», «Люблю», изумительно красиво оформленная книжечка стихов Анатолия Заридзе «Снегири» (которую кто-то любезно присвоил на одной из моих встреч со студентами) и сделал книгу «Нерв» В. Высоцкого.- купить Высоцкого в то время было немыслимо.","indent":true,"quote":false},{"content":"Часто, общаясь с кем-либо, разминал кусочек хлебного мякиша. Потом, отщипывая от него понемногу, делал маленькие шарики и складывал их в пирамидки, домики, гусеницы...","indent":true,"quote":false}]},{"heading":"\"Г р и Г о р О к о л о\"","paragraphs":[{"content":"Несмотря на свою внешнюю ершистость-шумливость, людей к Григорию тянуло, как магнитом. Дом наш был полон всегда людьми, в основном молодым весёлым народом, пробующим свой голос в поэзии, в журналистике - просто неравнодушным к житейским перекрёсткам радостей и огорчений, к романтике и прозе жизни... Порог нашего дома переступило столько людей самых разных, различного круга интересов, но главное — неординарных, с добрым чувством юмора, с острыми языками, с готовой шуткой «в кармане». Анекдоты, перефразирование к случаю известных изречений, обыгрыш слов — всё это напрашивалось на «увековечивание».","indent":true,"quote":false},{"content":"Мне издавна нравилось вести записи «крылатых слов», главное детских. Но когда взрослые в свою речь вворачивали какой-нибудь шедевр, это уж обязательно записывалось. Например: «У меня после болезни голова часто кружится, особенно когда поднимаюсь по лестнице — субординация нарушается».","indent":false,"quote":false},{"content":"Или такое:","indent":true,"quote":false},{"content":"«Мне рассказывали, что патонаторы ( имеется в виду патологоанатомы) режущего (т.е. покойника) спиртом натирают для настроения родственников (!)».","indent":true,"quote":false},{"content":"Как-то объектом шутки стала близость здания Горкома партии к нашему дому. «Около Горкома» превратилось в «Горкома около», оставалось добавить имя и плагиат готов: если была «Чукоккала», пусть родится «ГриГорОкколо». Родилась и развивалась. Главный редактор Г.Григориади, художник Алексей Зюбенко, секретарь я, в то время Ларина. Писали много - и талантливо, и не очень, но юмору было всегда достаточно. А оформление и «иллюстрации» были настолько удачны, так тонко и забавно передавали смысл очередного опуса, что написанное зачастую умалялось на фоне художестенного оформления. Рисовал Алик пером и тушью.","indent":true,"quote":false},{"content":"У меня было излюбленное, дежурное, быстро приготовляемое угошение - оладушки со сметаной и вареньем к чаю. Чай у Григориади приобрёл статус «крылатого слова». Например, в Григороколе слово «отЧАЯнный» расшифровывалось: Гость Григориади к 12 часам ночи.","indent":true,"quote":false},{"poem":{"verses":[{"lines":["Чай в Григороколе обыгрывался на все лады.","Михаил Балыкин написал:","Когда я друга снова повстречаю","И коротаю вечер у него,","То замечаю — лучше выпить чаю,","Чем в тот момент не выпить ничего.","А.И.Зюбенко:","Идут друзья к Григориади","Стихов, чаёв и трёпа ради."]},{"lines":["* * *","Сижу в гостях я у поэта,","Сижу и думаю вот это:","Вот нарисую это тут","И, может, чаю мне дадут."]}]},"indent":false,"quote":false},{"content":"Отойдя от темы «Григороколо», приведу пример эпистолярного юмора А.Зюбенко.","indent":false,"quote":false},{"content":"Г.Ф. В 1976 г. Григорий поехал на лечение в санаторий «Боровое». К моему письму мужу в санаторий Алик (теперь уже Алексей Иванович) приложил короткую записку, которую Григорий сохранил. Вот её содержание.","indent":false,"quote":false},{"content":"«Здрасьте, дорогой Г.Ф. Гр-ади.","indent":true,"quote":false},{"content":"В то время, как весь мир клокочет в вулкане страстей, Вы пополнили собой славные ряды отдыхающих. Это волнительно и знаменательно. И ответственно. Отдых — дело серьёзное, трудное. Но мы верим в Вас, в несгибаемость особенно. И мысленно с Вами. Когда мы тут безмятежно работаем, Вы и Ваши товарищи сурово отдыхаете. Слава вам. Возвращайтесь с победой. Зюбенки».","indent":false,"quote":false},{"content":"А это стихи Алика Зюбенко, посвященные дню рождения нашей дочери Лены:","indent":true,"quote":false},{"poem":{"verses":[{"lines":["Как Буратино из полена,","Гляжу я на тебя, Елена.","Гляжу, поверь мне, не напрасно -","Ведь ты, Елена, так прекрасна!","Таких троянцы воровали,","Такие троны покоряли","И убегали из оков","Их охмурелых мужиков.","Елена, ты — весна творенья!","Тебя мы любим.","С днём рожденья»"]}]},"indent":false,"quote":false},{"content":"Не только юмор царил в Григороколе, записывали в неё на память о своём посещении и серьёзные вещи.","indent":true,"quote":false},{"content":"Запомнилось немногое, например, тронувший меня перевод со средневекового корейского. Записал Александр Лазаревич Жовтис, член Союза писателей, литературовед, педагог, переводчик.","indent":true,"quote":false},{"poem":{"verses":[{"lines":["Ночь зимняя холодная длинна,","Без милого она ещё длиннее.","Возьму и пополам её разрежу","И половинку спрячу до весны.","Вернётся милый,","и к короткой летней ночи","Добавлю я припрятанное впрок."]}]},"indent":false,"quote":false},{"content":"Присылал из Подмосковья короткие зарисовки под названием «Из окна квартиры» Евгений Фёдорович Оксененко, главный редактор Чеховской городской газеты «За коммунистический труд», бывший темиртаусец, стоявший когда-то у истоков «Магнита».","indent":true,"quote":false},{"content":"Из Ровеньков присылала весёлые находки Тамара Николаевна Юсова, сотрудница ровеньковской городской газеты «Вперёд».","indent":true,"quote":false},{"content":"А это полюбившиеся всем стихи Эдуарда Андреевича Широкобородова:","indent":true,"quote":false},{"poem":{"verses":[{"lines":["Бунтует принц, бунтует,","В опале у двора.","А мнение бытует,","Что зло сильней добра.","Воистину непросто","Вершить над миром суд,","И Гамлета к помосту","Убитого несут...","Крутыми виражами","Заносит нас судьба.","Кого мы выражаем,","Чтоб выразить себя?","Зачем возводим в принцип","Слова, слова, слова","Умнейшего из принцев,","Сведенного с ума?","Бунтует принц, бунтует.","Сегодня, как вчера.","Пусть мнение бытует,","Что зло сильней добра,","Но рано, рано, рано","Злорадствует король.","Убийственная рана.","Единственная роль."]},{"lines":["***","И ко мне мой старый друг не ходит,","Сколько дней в разлуке протекло.","У меня есть маленькое хобби —","Отдавать другим свое тепло.","Но один в мятущейся метели,","Лбом припав к холодному стеклу,","Я и сам, озябнувший, как терем,","Без него тоскую по теплу."]}]},"indent":false,"quote":false},{"content":"\"Маленькое хобби» потом стало предметом доброй эпиграммы Г.Ф.Г:","indent":false,"quote":false},{"poem":{"verses":[{"lines":["У меня есть маленькое хобби,","Где бы на большое поменять?"]}]},"indent":false,"quote":false},{"content":"Сам Григорий в Григороколу писал в основном эпиграммы. Собственно стихов вписал туда мало. По поводу моих наставлений, постоянного одёргивания и оглаживания, когда его что-то возмущало, он разразился целой маленькой поэмой, под названием «Вот какой я хороший». В ней он перечислил множество известных в нашем кругу личностей и просто наших знакомых, в каждой строфе напоминая, что может заменить любого из них. Приведу несколько строф.","indent":true,"quote":false},{"poem":{"verses":[{"lines":["Я не был никому обузой,","поскольку так скажу я вам:","могу я петь, как пел Карузо,","Как Эсамбаев — танцевать.","Когда мне дороги курчата,","ем хлеб, ничуть не заскучав.","Я, хоть талантлив, как Курчатов,","как Покусаев я курчав.","Иду пешком, когда с пехотой,","средь доброхотов — доброхот.","Я — Тихий Дон, когда охото,","а неохото — Дон Кихот","А жизнь всё вертит, вертит, вертит -","такая, видимо, судьба.!...","И только Лариной, поверьте,","мне заменить — не по зубам,","когда она напротив сядет,","начнёт учить любить весь свет,","тогда я лишь Григориади -","больной и старенький поэт.","Еще одно его стихотворение-шутка под названием"]}]},"indent":false,"quote":false}]},{"heading":"\"Современный романс\"","paragraphs":[{"poem":{"verses":[{"lines":["Весь восторженно трепетный ОН,","Замирая, набрал телефон.","От любви он не мог говорить,","Только радостно выдохнул:","Выдь!","И внимала она, не дыша,","Раскалённую трубку держа,","И, как лист на ветру трепеща,","С придыханьем ответила:","- Ща !","На свиданье спешила ОНА,","Слов и мыслей прекрасных полна.","Подошла и спросила:","В кино?","И ответил он ласково:","-Но!","Стали звёзды с небес исчезать,","ОН решил о любви ЕЙ сказать.","ОН напрягся, как камень в праще","И решительно молвил:","- Ваще!","Как была эта ночь хороша!","Трепетала и пела душа,","Тихо хлынула сладкая дрожь","И ОНА прошептала;","- Балдёжь!"]}]},"indent":false,"quote":false},{"content":"«Григороколу» постигла та же участь, что и основной архив Григориади — весь багаж погиб во время наводнения в Германии, где находился на временном хранении. Все, кто хоть раз когда-то открывал её, болезненно реагируют на известие о её гибели. Осталась вторая часть этого журнала (вторая книга), но, увы, менее удачная.","indent":false,"quote":false}]},{"heading":"ЗЮБЕНКИ","paragraphs":[{"content":"Как я уже писала, в 1963 г. мы из Абая переехали в Темир-Тау (так тогда писалось имя города). Первые пару месяцев, прежде чем Григорий получил квартиру, он жил в отведённой ему комнатке в Школе рабочей молодёжи, где тогда находилась авиамодельная мастерская, «моделка». Директором школы был Сумилиди Николай Константинович.","indent":false,"quote":false},{"content":"Н.К. преподавал черчение в школе, где учился юноша, которого волновало искусство вообще, в частности литература и, конечно, поэзия. Это Зюбенко Алик. Н.К. Сумилиди познакомил с Григорием ищущего, любознательного своего ученика. Возникла взаимная «любовь» с первого взгляда.","indent":false,"quote":false},{"content":"Алик стал частым гостем у нас дома. «Литературным салоном» в этой однокомнатной квартире стала кухня, более-менее просторная в сравнении с «хрущевскими» кухнями-клетками - дом был старого типа. Cюда впоследствии приходила интеллектуальная молодёжь, от которой Г. узнал о существовании литературного тогда ещё кружка. Семнадцатилетний юноша и почти сорокалетний Зубр вели разговоры на-равных: Алик был не просто впитывающей губкой, это уже был почти готовый «кирпичик», с многочисленными порами для всасывания новых составляющих, чтобы стать готовым для «обжига» - жизни.","indent":true,"quote":false},{"content":"По окончании СШ поступил в Казахский педагогический институт в Алма-Ате на художественно-графический факультет. Там познакомился со студенткой филологического факультета Оличкой. Потом была Армия. В Темиртау вернулся семейным человеком, с женой Олей, учительницей русского языка и литературы, и очеровательным ребёнышем — дочкой Инночкой. Потом родилась Катюшка с такими огромными, невозможно красивыми карими глазами! Мы любили этих детей, они отвечали взаимностью. Они не называли нас «дядя» - «тётя», звали по именам. Когда мы Катю спрашивали: кто самый красивый?, она отвечала: я и Гиса (Гриша, значит). С их приездом как-то сразу обнаружилось семейно-взаимное духовно-кровное родство, которое не прервалось, не оскудело, не подточилось, не умалилось на всю жизнь.","indent":true,"quote":false},{"content":"В те счастливые времена в застольи еще пели, танцевали. Мы заслушивались пением супругов. Особенно красиво, вот уж оправданно — задушевно! - получалась у Алика и Оли песня\"Сенокосные луга\".","indent":true,"quote":false},{"poem":{"verses":[{"lines":["«Только я ли виновата,","Что потеряно кольцо,","Что ладони пахнут мятой","Да ромашковой пыльцой.."]}]},"indent":false,"quote":false},{"content":"А как же бесподобно делали они «страусиный танец» на музыку из программы «В мире животных»!","indent":true,"quote":false},{"content":"Вернуться бы по-щучьему веленью в те времена... Да вместе с патриархом папой Гришей!","indent":true,"quote":false},{"content":"...SMS-связь Прага-Караганда до сих пор самая интенсивная:","indent":true,"quote":false},{"content":"по разному поводу обращаюсь за помощью к Оле.","indent":false,"quote":false},{"content":"Инночка стала моей крестницей. Это удивительное создание - то её очарование, которым она нас обволокла будучи ребёнком, не изменило ей, всё так же трогательно нежна. Её дочь Натулька - подружка моей внучки Танюшки. Меня по сложившейся традиции зовёт запросто - Лида. Мне нравится. А что? - подруга юного существа!","indent":true,"quote":false},{"content":"Катюшка живёт и работает в Америке. Те же огромные восхищенные глаза. Вышла замуж за хорошего человека. Счастлива.","indent":true,"quote":false}]},{"heading":"ШИРОКОБОРОДОВ","paragraphs":[{"content":"Эдуард Андреевич - наша всеобщая любовь. Рядом с ним моментально возникала какая-то атмосфера тепла и уюта.","indent":true,"quote":false},{"content":"В 2008 году Э.А. поместил на сайте temirtau.kz свой комментарий к статье Е.И. Зейферт «Литературное объединение «Магнит»).","indent":true,"quote":false},{"poem":{"verses":[{"lines":["«С интересом прочитал эту страничку. Будто молодым обернулся в своей притомляемой временем памяти. Вспомнилось свое давнее, юношеское стихотворение:","По тропам памяти бродить —","Напрасно душу бередить.","И я ее не бережу,","Я просто бережком брожу.","Гляжу на старые следы.","Травинку горькую кусаю.","На самом краешке воды","На солнце девочка босая."]}]},"indent":false,"quote":false},{"content":"Если же говорить серьезно, то вспомнился, естественно, не только пустынный берег Самаркандского водохранилища. Вспомнились полные залы рабочих аудиторий, где выступали наши\"магнитовцы\", причем не только в Темиртау, но и на выезде, скажем, в Балхаше, который относился тогда к Джезказганской области.","indent":false,"quote":false},{"content":"Вспомнились споры до хрипоты на заседаниях литературного объединения при редакции многотиражной газеты\"Строитель\"в бытность руководства газетой, равно как и объединением, добрейшей души человеком Евгением Оксиненко (Михаил Фарберг, которого я очень и очень уважаю, руководителем объединения, насколько мне помнится, никогда не был). А потом и при редакции газеты\"Темиртауский рабочий\"в бытность работы редактором вашего покорного слуги, где формально объединение возглавлял Яков Захаров, а неформально Григорий Григориади. А еще вспоминаются теплые встречи с горячей разборкой стихов, что своих, что чужих, на квартирах, моей или Григориади. И — свои стихи, посвященные другу, поэту-фронтовику, незабвенному Григорию Фемистокловичу:","indent":false,"quote":false},{"poem":{"verses":[{"lines":["Из цикла «Девятая рана»","Ты пьяной гитарой","Мне сердце щемишь,","О чем-то гутаришь,","О чем-то шумишь.","И вся-то недоля —","Безногим с войны","Вернуться к подолу","Родимой жены.","И вся-то недоля,","И вся недолга —","В окопе за Доном","Осталась нога.","Снарядом достало","Тебя не шутя.","И весь-то достаток —","Костыль да культя...","Освенцима пепел","Остынул в печах.","Ты вынес Европу,","Солдат, на плечах.","Зачем же буянишь,","Зачем же шумишь","И бредишь боями,","Беря Перемышль?","И весь-то убыток,","И вся-то вина —","За нас, неубитых,","Бутылка вина.","За нас, неубитых,","Бутылка вина.","И вся-то вина —","Лишь вторая война...","Девятого мая","От пуль и обид","Девятая рана","Больнее болит."]}]},"indent":false,"quote":false},{"content":"Совсем недавно, благодаря чуду цивилизации — интернету, я обнаружила сайт Э.А.Широкобородова. Для меня это было новым даром судьбы — связь с Э.А. была утеряна где-то с середины восьмидесятых, когда я между детьми, внуком, работой с головой ушла в доработку того, что не успел Григорий. Горячась и радуясь, я моментально написала ему письмо-разведчик.","indent":true,"quote":false},{"content":"Ниже привожу строки из ответного письма Э.А. Оно, конечно же, почти целиком о Григории, Грише, как его ласково называл лишь один Эдуард Андреевич. Привожу его почти полностью, оно характеризует обоих, и автора, и предмет воспоминаний.","indent":true,"quote":false},{"content":"Дорогая Лидия Федоровна, здравствуйте!","indent":true,"quote":false},{"content":"Вы так неожиданно обозначились на нашем горизонте, что я даже малость растерялся. Каждый день получаю письма по интернет-почте. И из Штатов были письма, и из Израиля, и даже из Бразилии, но то были письма от незнакомых мне людей, а получить весточку от родного человека, и откуда, из близкой сердцу Чехии, такую благую, такую добрую, такую теплую, было просто Божьим подарком.","indent":false,"quote":false},{"content":"В моем кабинете, прямо над моим письменным столом, висит коллаж из старых фотографий, вправленных, на деревенский манер, в единую деревянную рамку. На одном из фото восседает на верблюде Ваш покорный слуга, совсем еще вьюнош, а рядом с кораблем пустыни стоит величественный как памятник Гриша Григориади. Стоит возле молчаливого и грустного верблюда, думает о вечном, ибо в пустыне только и можно думать такими категориями, и всей своей позой – в своем неизменном берете, с устремленным вдаль взглядом – выдает в себе маститого Поэта.","indent":false,"quote":false},{"content":"Он и был для нас маститым, хотя и без налета бронзы. Не прав был Сергей Есенин, когда утверждал, что у поэтов есть обычай оплевывать друг друга. Мы дружили и подражали друг другу, учились друг у друга и делали друг через дружку неожиданные для себя открытия. Так, через Гришу и благодаря Грише, я открыл для себя из старых поэтов Дмитрия Кедрина, а из современных – Василия Федорова. Думаю, что и он перенял хоть что-то от меня, во всяком случае, мне хотелось бы в это верить, потому что братскую его любовь я ощущал на каждом шагу и старался платить ему той же монетой. Как там у Коли Рубцова: «За все добро расплатимся добром, За всю любовь расплатимся любовью»?","indent":false,"quote":false},{"content":"Смотрю сейчас на его фотографию и вижу его, как живого. Кажется, раскурит сейчас трубку и внешне станет очень похож на любимого им, более удачливого, чем мы, начинающие темиртауские пииты, ставшего уже при жизни классиком Константина Симонова. Но это внешне, а внутренне он был похож совсем на иного поэта. Такой же утонченный и саркастичный, легко ранимый сам и беспощадно точный в оценках стихов своих литературных собратьев. Кажется, произнесет своим зычным с хрипотцой голосом: «Белеет парус одинокий…» и будто наяву предстанет передо мной в образе таманского Лермонтова.","indent":false,"quote":false},{"content":"Был я недавно на Тамани. Стоит на высоком таманском берегу бронзовый Лермонтов, задумчиво смотрит на бороздящие морскую гладь белые парусники. И совсем иная картина предстает ночью, когда парусники уходят на покой в свои прибрежные доки, а на горизонте зажигает огни наша, русская, Керчь, город-герой нашего, русского, Крыма, волей привходящих обстоятельств оказавшегося для нас с недавних пор хоть и ближним, но зарубежьем. За этот город пролил свою кровь поэт-фронтовик Григорий Григориади.","indent":false,"quote":false},{"content":"…Действо с верблюдом (очень впечатляющим, но отнюдь не главным действующим лицом на снимке) было запечатлено в пустыне Бетпак-Дала по пути в город Балхаш, куда мы, группа магнитовцев, двигались, приглашенные на творческую встречу с металлургами медеплавильного комбината. На всех литературных вечерах мы выступали с ним друг за дружкой, но мне всегда было уютнее выступать вслед за ним, и когда на этот раз мне предоставили слово первому, я несколько даже растерялся, однако прочитал свое только что написанное, еще совсем горячее «Счастье» и сразу же успокоился. Нет, не потому, что стихотворение вызвало бурное одобрение зала. Я его, в общем-то, не очень и запомнил, бурное одобрение, и могу лишь предполагать, что оно было, зато хорошо помню, с какой горячностью Гриша поздравил меня с «отличными», как он сказал, стихами, как принародно обнял меня прямо на сцене, и мы по-братски расцеловались.","indent":false,"quote":false},{"content":"В моей домашней поэтической библиотеке есть немало книг с автографами поэтов, и на самом виду стоит любовно сделанная книжка-самоделка, подаренная мне Григорием Фемистокловичем в надежде «на добрую память о времени, когда мы спорили до пены на губах, но делали одно дело – создавали стихи» На форзаце книжки дата – 1977 год. Да как же можно забыть то горячее, то неистовое время, лучшее время нашей жизни, навеки оставившее в нашей памяти не стираемые зарубки?","indent":false,"quote":false},{"content":"Книжка так и называется «Зарубки памяти». «Не знаю, - пишет Григорий Фемистоклович в своем автографе, который по силе исповедальности я скорее отнес бы к жанру предисловия, чем к обычному автографу, - не знаю, поэт я или не поэт, но писал я всё это с искренним волнением, и лучшей мне наградой за мои труды было бы сочувственное волнение друга-поэта».","indent":false,"quote":false},{"content":"Было оно, было, и сочувственное волнение, и искреннее благодарение, и уважительное преклонение перед талантом нашего собрата по поэтическому цеху, которого мы, впрочем, в силу своего юношеского максимализма, в мэтры особенно не возносили, считали его себе ровней, во всяком случае, по поэтическому дару, хотя был он, безусловно, талантливее каждого из нас, потому что был опытнее и старше нас, и совсем еще юных, начинающих поэтов, и поэтов из поколения детей довоенной поры. Старше на эту самую войну, которую лично я только видел, но осознать ее трагизм в пятилетнем возрасте, конечно, не мог, тогда как он ее пережил и никогда с ней не расставался, ибо зарубки памяти дают о себе знать даже сильнее, чем раны.”","indent":false,"quote":false},{"content":"Думаю, что приведённый отрывок из письма красноречивее иных слов говорит об отношениях двух таких разных по характеру людей - Э.А. спокойный, уравновешенный, деликатный, вдумчивый, вслушивающийся… и ГФ - ершистый, нетерпеливый, торопящийся рассказать, доказать, объяснить - одним словом УСПЕТЬ!","indent":true,"quote":false}]},{"heading":"ЗАРИДЗЕ","paragraphs":[{"content":"Где-то в середине семидесятых пришел к Григорию со стихами Анатолий Иванович Заридзе. Было ему около сорока лет. Стихи были грамотно сделаны, было в них много чувства, юношеской страсти. И тем не менее работа над ними была нужна — как раз по «укрощению прыти», как выражался Григорий. Анатолий Иванович пришел со своей женой Натальей Александровной Яковлевской.","indent":true,"quote":false},{"content":"Почти год мы наслаждались общением с ними. Это были артисты театра оперетты, в то время базировавшегося в Темиртау. Они приехали из Ленинграда. Приехали за ребенком. Своих детей у них не было, а материнско-отцовские чувства давали о себе знать, большой простор в сердцах оставался незаполненым, своего рода сиротство проживали.","indent":false,"quote":false},{"content":"В Ленинграде у них была коммунальная квартира, и по этой причине они не имели права на усыновление ребёнка. Они узнали, что в Казахстане легко получить работу и квартиру, а кроме того здесь много детей-сирот. Они получили работу (главные роли) и трёхкомнатную квартиру. Но...","indent":true,"quote":false},{"content":"Познакомившись с местным контингентом, выяснив для себя, из чьих чресел сиротки вышли, начали колебаться - страх, что ребёнок унаследовал гены алкоголика, наркомана, психически нездорового человека, умственно отсталого или просто хамски грубого, недалёкого... Страх, наконец, победил, передумали и вернулись в Ленинград.","indent":false,"quote":false},{"content":"Но пока жили в Темиртау, каждый понедельник вечером (у них был выходной) они приходили к нам. Это были праздники.","indent":true,"quote":false},{"content":"Он - высокий кареглазый брюнет, грузинско-греческих кровей, страстный, горячий, шумный, сыплющий шутками, радостно и открыто, как-то особенно заражающе смеющийся.","indent":false,"quote":false},{"content":"Она - владелица светлых густых, длинных волос, с выразительными голубыми глазами на чистом, как у ребёнка, лице, с правильными чертами. С красивой фигурой. В противополжность мужу тихая и нежная. Они любили друг друга и радостно было видеть их вместе.","indent":false,"quote":false},{"content":"С их приходом наш, и без того нескучный дом, расцвечивался всеми цветами радуги. Конечно же чай-оладушки. Разговоры об искуссте, главное музыкальном, опереточном - их стихией. Сочинялись шаржи, шутки, объяснения в любви, мужчины стихами грозили друг другу, якобы ревнуя. Мы с Наташей цвели от комплиментов. Наши дети впитывали в себя красоту человеческого общения.","indent":true,"quote":false},{"content":"Некую восторженность стиля моего воспоминания об этой паре могу объяснить тем, что наши встречи были в самом деле особенно прекрасными. Сейчас из далёкой временной дали я нахожу объяснение этому в том, что мы знали, что всему этому фейерверку вот-вот придёт конец. И спешили надышаться, напитаться… Они вернулись в Ленинград, не прожив и года в Темиртау.","indent":true,"quote":false},{"content":"Толя собирался писать сценарий на основе биографии, жизни Григория, просил присылать письма с рассказами о себе. Он посылал. В Ленинграде Заридзе несколько раз меняли квартиры, как-то всё у них стало неудачно складываться.","indent":true,"quote":false},{"content":"Потом они уезжали в Кисловодск. Возвращались в Ленинград...","indent":false,"quote":false},{"content":"Умер Григорий.","indent":false,"quote":false},{"content":"Я уехала в Чехию. Мы, увы, потерялись.","indent":false,"quote":false}]},{"heading":"СКОЧИНСКИЕ","paragraphs":[{"content":"Трудно назвать предприятие или заведение, где не выступал бы со стихами Григорий.После выступления в воинском подразделении, как всегда, в «нашем полку прибыло» - стали офицеры приходить поговорить, поспорить — пообщаться. Чаще других приходил Людвиг Станиславович Скочинский.","indent":true,"quote":false},{"content":"Вскоре он уехал в отпуск домой, на Украину. Вернулся с красавицей женой Аллочкой. О ней заслуженно будет сказать старинным слогом — писаная красавица, ни малейшего изьяна.","indent":true,"quote":false},{"content":"Общения с ними носили какой-то родственный характер: Алла не сразу нашла подругу среди офицерских жён, поэтому, побывав у нас с мужем, ощутила родительское участие, которого так не хватало ей, оторванной от мамы, друзей, родных красивых мест.","indent":true,"quote":false},{"content":"При родах у Аллы временно отнялись ноги и даже сесть она не могла. Людвиг привозил меня в роддом, чтобы я приносила ей крошку Леночку и держала у груди.Так я стала названой мамой Леночки. Где-то теперь моя названая дочурка? Ах, жизнь...","indent":true,"quote":false},{"content":"Потом Людвиг был командирован в Африку, а Алла с Алёнкой уехали домой на Украину. Потом - новая потеря.","indent":true,"quote":false}]},{"heading":"КРАВЦОВЫ","paragraphs":[{"content":"В маленький рабочий кабинет Григория часто приходил Виктор Фетько со своим другом, художником ВАЛЕРИЕМ КРАВЦОВЫМ, который всей своей поэтической душой впитывал дух дискуссий, разговоров — дух времени, волнующую атмосферу неповседневности.","indent":false,"quote":false},{"content":"Валерий - создатель замечательных, оригинальных творений из сухих, причудливо сформированых природой ветвей, кореньев — всего, что находил в лесу. Превращенные его богатой фантазией и умелыми руками в сказку, вещи эти украсили не одно помещение не только в Темиртау, но и за его пределами, вплоть до Астаны.","indent":true,"quote":false},{"content":"Позже Валерий Фёдорович сыграет грандиозную роль в судьбе Памяти Поэта - он, став у руля литобъединения Магнит, задумал увековечить память Григориади, повесив на дом, где он жил, памятную доску. Магнитовцы идею поддержали и, как бурлаки, протащили через “бугры” и пороги бюрократизма и зависти. 23 октября 2009 г. состоялось открытие доски. На этом событии случилась интересная вещь. Было очень холодно. В заключение гостям предлагался гоячий чай. И вдруг, в разгар чаяпития прилетела огромная бабочка и стала кружить над нами! Многие, не сговариваясь, воскликнули: это душа Григория Федоровича! Мистика - но факт.","indent":true,"quote":false},{"content":"Спасибо тебе, дорогой человек.","indent":true,"quote":false},{"content":"Жена Валерия Татьяна Федоровна знакома с Григорием не была. Но и она столько сделала для памяти поэта! Организовывала встрчи с молодёжью, ему посвященные. Посвящала ему стихи. Руководила изготовлением календарей, посвященных Григорию, записывала диски. Спасибо, Танечка!","indent":true,"quote":false}]},{"heading":"О ДРУГИХ ДОРОГИХ (надо меньше шрифт)","paragraphs":[{"content":"Частыми гостями Григориади были поэтесы и журналистки Тамара Юсова, Люба Хан-Шашкова, Светлана Потурнак, Раиса Колесникова, Лена Лахно, Галина Бурнышева - все молодые, задорные, каждая по-своему прекрасны. Поэт и журналист Александр Бурнышев, журналист Иван Дубравин, начинающая (и подающая надежды) пэтесса с огромными серо-голубыми глазами Полина Апатова.","indent":true,"quote":false},{"content":"Очень редко бывала у нас, тоже тогда начинающая писать, Татьяна Игнатова. Недавно моя дочь Елена обнаружила на сайте стихи Татьяны, посвященные Григориади, и рассказ «Учитель» - о встрече с ним и влиянии учителя на её творчество.","indent":true,"quote":false}]},{"heading":"Учитель","paragraphs":[{"content":"Мои детские школьные рифмовки и стихами-то назвать нельзя было. Это я сейчас понимаю, а тогда… Тогда у меня был девиз – ни дня без строчки! Любовь – кровь, цветочки – почки, птички – синички… И горда же была непомерно, потому что – подружки ахали, в школьной стенгазете красовались мои творения, и учительница литературы многозначительно кивала, улыбаясь – как сейчас понимаю, просто снисходительно.","indent":false,"quote":false},{"content":"Сразу после школы я поехала поступать в Новосибирский университет на факультет языкознания. Юношеский максимализм и безоглядная уверенность в своих способностях – куда они могли меня завести! Первый же экзамен – сочинение, написанное, кстати, на пяти листах полностью стихами – провалила. На апелляционной комиссии мне так и заявили: «А что вы хотели? Что можно сказать стихами!? Да ничего!»","indent":false,"quote":false},{"content":"Что можно сказать стихами! Прекрасно понимая, что зарубили не поэзию, а меня, я моментально сникла до полнейшего самоуничижения. Нет, стихи писались, но они стали такими унылыми и трагичными, будто их автор ждёт приговора в камере смертников.","indent":false,"quote":false},{"content":"Накопив изрядное их количество, я отнесла тетрадку в редакцию местной газеты. Очень надеялась на одобрительные и утешительные отзывы. Так как поступить в вуз в первый год после школы не удалось, я работала лаборантом во ВТУЗе, ныне Металлургическом институте. И вот в один погожий весенний день звонят мне из редакции на работу, говорят, что сейчас подъедет для разговора со мной руководитель литературного объединения, и что мне нужно выйти к нему. Я быстренько собираюсь, выхожу из здания. Машина стоит напротив главного входа, дверца приоткрыта. Я сбегаю по ступенькам, подхожу, заглядываю и спрашиваю: «Григорий Фемистоклович?». Мужчина за рулём немного изумлённо оглядывает меня: «Татьяна?.. хм… Нормальная цветущая, улыбающаяся девушка … Хоть разворачивайся и уезжай…».","indent":false,"quote":false},{"content":"- Простите?","indent":false,"quote":false},{"content":"- Садитесь, садитесь!","indent":false,"quote":false},{"content":"Мы немного проехали в неловком для меня молчании, затем мне пришлось отвечать на странные вопросы – сирота ли я, как здоровье родителей, как моё здоровье, не гложут ли меня тайные болезни и пристрастия, нет ли отягощающих обстоятельств и долговых зависимостей в моей, еще такой короткой, трудовой деятельности. Естественно, я всё отрицала, всё было мирно-спокойно и со мной, и с моей семьёй. Тогда мужчина, резко повернувшись ко мне, вдруг бросает:","indent":false,"quote":false},{"content":"- Так что же ты дурью маешься! Я как прочитал твою тетрадку, тут же сорвался. Думал, чуть ли не из петли вытаскивать нужно человека. Гляжу – руки-ноги целые, улыбается, вся жизнь перед ней на блюдечке. Что ж ты пишешь-то!?","indent":false,"quote":false},{"content":"Я опешила. И сказать-то в оправдание ничего не нашла. Так и улыбалась глупо и растерянно.","indent":false,"quote":false},{"content":"Мы остановились в небольшом парке. Григорий Фемистоклович предложил поговорить на свежем воздухе. Дышал он трудно, видимо, болезненно. Я вышла из машины. И он, немного замешкавшись, тоже стал подниматься с сиденья. И тут у меня упало сердце. Передо мной стоял мужчина на костылях, без одной ноги, тяжело, хрипло дыша, обливаясь потом. А он тут, сейчас – о моём здоровье…","indent":false,"quote":false},{"content":"Мы сели под деревьями. Я всё молчала, теперь-то я совсем язык проглотила. Но Григория Фемистокловича, видно, это не смущало. Он тут же начал разбор моих «шедевров», прошёлся по каждому слову с большим пристрастием, с изумляющей откровенностью и, что удивительно, одновременно – тонко и бережно. Я до сих пор поражаюсь такому умению критики. Больше в жизни мне не посчастливилось встретить подобного таланта наставничества. Он говорил и говорил – мои строчки цитировались вперемежку с его, со строчками классиков. Он сравнивал, казалось бы, несравнимое ни под каким предлогом. Но он умудрялся сравнивать, сопоставлять, вытягивать меня за уши, встряхивать, приводить в чувство, открывать глаза и сердце. И вот я, уже успокоенная и вдохновлённая, отвечала ему без смущения и опаски.","indent":false,"quote":false},{"content":"Сколько длилась наша беседа, я уже не помню. Помню лишь великую благодарность, светлую радость и его наставление под занавес: « Живи каждую свою минуту, лови её и говори ей – вот я! Не тяни жизнь за хвост, просто живи. И пиши точно так же – просто!»","indent":false,"quote":false},{"content":"Потом я несколько раз приходила к нему домой с новыми стихами, получала порцию «пинков» и тут же – вразумляющие подсказки, помощь. И всегда удивлялась, как он так ловко, разнеся в пух и прах мои стишата, мог тут же собрать из этих же моих слов ладно и быстро – совершенно новое изумительное поэтическое явление.","indent":false,"quote":false},{"content":"Отобрав из огромного вороха пару более-менее приличных моих стихов, он предложил их для публикации в газете. Стихи напечатали. И радости моей не было конца! А он сдержанно усмехался: «Я жизнь прожил, и вот он – результат, на ладони умещается!» В руке он держал маленькую тонкую книжицу своих стихов «Зарубки в памяти».","indent":false,"quote":false},{"content":"Григорий Фемистоклович приглашал меня и на заседания литературного объединения, которое вёл при редакции газеты. Но я была там только пару раз, как-то не сложилось сразу, не появилось желания у меня продолжать эти посещения.","indent":false,"quote":false},{"content":"Да и мысли мои в ту пору работали в другом направлении. Вскоре я вышла замуж. Стихотворная деятельность моя немного приутихла. Писалось очень редко. И я всё мечтала – вот соберу приличное количество стихотворений, отшлифую их основательно – тогда и отнесу на суд Григория Фемистокловича.","indent":false,"quote":false},{"content":"Время, время, как ты неумолимо безвозвратно убегаешь! Разве в счастливой молодости задумываешься над этим…","indent":false,"quote":false},{"content":"Однажды я с болью и горечью узнала, что мне просто некуда нести мои почти уже готовые стихи. Григория Фемистокловича Григориади не стало.","indent":false,"quote":false},{"content":"Ветеран Великой Отечественной войны, инвалид, очень больной, страдающий человек, он ушёл из жизни в пятьдесят девять лет. В расцвете творческой деятельности, полный вдохновенных идей и потребности принести нам, его ученикам, окружающим друзьям, родным и любимым людям – свою посильную помощь, подарить частичку своей души. Я, тогда еще очень молодая и, в общем-то, ничего не знающая о нём, почувствовала, что не только физически больно и тяжело ему жилось, что не только бывшие фронтовые раны сократили его дни. Но что я могла, только сокрушённо сочувствовать и переживать.","indent":false,"quote":false},{"content":"До сих пор вглядываюсь в каждое новоиспечённое своё стихотворение с мыслью – а что бы сказал мой Учитель. И будто слышу незримые подсказки. Стараюсь писать так, как он завещал.","indent":false,"quote":false},{"content":"И чувствую себя счастливой и благодарной судьбе за то, что в самом начале творческого пути встретился мне такой Наставник, замечательный Поэт и просто светлый Человек – Григорий Григориади.","indent":false,"quote":false},{"content":"Интересной собеседницей была искусствовед Рина Лаврентьевна Мещерякова, безукоризненно элегантная, с чистой русской речью, не засоренной даже намёком на бытовизм. Всегда со вкусом одетая, каждым своим жестом напоминала даму из высшего света девятнадцатого столетия. Она тогда работала искусствоведом в городском выставочном зале «Искусство». Разговоры касались в первую очередь работ наших художников, с многими из которых Григорий был знаком, в том числе часто выставлялся наш «родной» друг Алексей Иванович Зюбенко. Он написал портрет Григория, который до сих пор не могу забыть. Как случилось, что портрет пропал, не могу понять. Сначала был подарен какому-то детскому дому. Когда я, приехав в 2004-05 гг. из Чехии, кинулась искать его, детдома уже не существовало.","indent":true,"quote":false},{"content":"Приходил Виктор Мармонтов, поэт, человек с печальными глазами, каким запомнился мне. Как-то позвонил в два часа ночи, сказал, что улетает (кажется, в Америку) и хочет по телефону попрощаться, очно не успел. Говорили долго. Положив трубку, Григорий произнёс: «Жалко парня. Талантливый, но надломленный какой-то. Что за жизнь?!» и долго молча сидел, разминая очередной мякиш, со взглядом, устремлённым куда-то, может быть, в свою судьбу.","indent":true,"quote":false},{"content":"Лёва Переплёткин, талантливый поэт, но не переносивший критики своих произведений, однако приходивший не только на заседания «Магнита», но и довольно часто просто в гости. Был это человек, несущий на себе тёмную печать судьбы - в юности занимался балетом — сломал ногу, позже не получалось издать свой сборник, создать семью, организовать быт. Был плотно окружен «не теми» друзьями…","indent":true,"quote":false},{"content":"Радовался приходу писателей-сверстников Михаила Балыкина, Бориса Малыхина, волновала общность воспоминаний.","indent":true,"quote":false},{"content":"Навещали Григория, кто чаще - кто реже, преподаватели Завода-ВТУЗа. Помимо И.Л. Попандопуло частой весёлой гостьей была Гульзайра Кемельбаева, с ней приходила красавица Лариса (не помню фамилию), Александр Бурда, кто-то ещё, чьи имена забылись.","indent":true,"quote":false},{"content":"Из Караганды приезжали к нему Генрих Максимович Брокциттер — мастер авиамодельного спорта, художник, историк, литератор.","indent":true,"quote":false},{"content":"Людмила Лунина (наш сын Ахилл потом женился на её дочери Ксении, и у нас теперь общие четыре внучки-красавицы и погибший в восьмилетнем возрасте внук Гришенька). Людмила и вся её семья сейчас живут в Израиле. Издала там талантливую книгу стихов «Поле судьбы».","indent":true,"quote":false},{"content":"Гостями из Караганды бывали писатель Михаил Бродский, поэтесса Нина Бондаренко, Михаил Осипович Фарберг — библиофил, эрудит...","indent":true,"quote":false},{"content":"Из Ленинграда приезжал друг Дольников Иосиф Михайлович — критик-киновед.","indent":true,"quote":false},{"content":"Встреча была неописуемо трогательна. Друзья, интенсивно переписываясь, не виделись двадцать лет. Столько новостей из Северной столицы!","indent":false,"quote":false},{"content":"В Караганду-Темиртау приезжала писательница и журналистка, искусствовед Татьяна Всеволодовна Иванова, дочь знаменитого писателя Всеволода Иванова. Была и у нас гостьей. Много рассказывала о жизни писательских кругов. Вспоминала, как она еще ребенком видела Джамбула. Он был приглашен в Москву после издания перевода его песни «Ленинградцы — дети мои». Был и гостем В. Иванова. В честь акына собралось несколько писателей с женами. Приготовили для гостя «экзотику» - пельмени. Гостя попросили что-нибудь спеть. Нежно пропели струны домбры, к ним присоединился старческий голос акына. Прошли пятнадцать, двадцать минут, полчаса — песня продолжалась. Пельмени стыли. Тогда гости-москвичи стали группками ходить на кухню и в тайности спасать лакомство. По окончании пения все присоединились к здравице в честь гостя за праздничным столом.","indent":true,"quote":false}]}],"images":[{"name":"/images/022.jpg","description":""},{"name":"/images/023.jpg","description":""}]}