{"name":"Поэзия. Творчество.","sections":[{"paragraphs":[{"content":"Первые знакомства с Темиртаускими поэтами и любителями поэзии состоялись в станции Юных техников, куда Григорий приехал работать по просьбе и поручительству Д.Л.Попандопуло. Дмитрий Лазаревич работал в Темиртау руководителем кружка авиамоделизма. Когда назрела необходимость оставить эту работу, директором станции было поставлено условие – найти себе замену. Д.Л. нашел Григория, который в то время работал в абайском авиамодельном клубе и уже был известен в области хорошими спортивными результатами своих оперенцев. В сентябре 1962 г. из Абая он приехал в Темиртау, где были предложены более выгодные финансовые условия, квартира и, главное, перспектива развивающегося, богатого промышленными предприятиями города, населённого молодыми энтузиастами. Кружок авиамоделизма располагался в здании вечерней СШ, где преподавателем черчения работал Николай Константинович Сумилиди. Кроме того, давал он уроки черчения старшеклассникам дневной школы, где был знаком с юными интеллектуалами. Он свёл Григория с несколькими молодыми людьми, любителями поэзии и пробующими свои силы в ней, которые привели его в Магнит.","indent":false,"quote":false},{"content":"(Один из этих юных, Алик Зюбенко, стал главной находкой Григория, семья его впоследствии духовно срослась с семьёй Григориади, и сейчас, уже в третьем поколении, единство не утратилось).","indent":true,"quote":false,"image":{"name":"/images/036.jpg","description":"Юный Алексей (Алик) Зюбенко"}},{"content":"Так с октября 62 года начался\"магнитовский период\"его жизни. С этого времени жизнь шла по двум направлениям – авиамодельный спорт (и лично, и во главе команды) и литература – поэзия - личное творчество, а впоследствии руководство литобъединением «Магнит».","indent":true,"quote":false},{"content":"В письме в редакцию немецкой газеты «Фройндшафт» в ответ на просьбу редактора рассказать о себе для очерка на тему «Мои увлечения на пользу людям» Григорий пишет:","indent":true,"quote":false},{"content":"«В «Магнит» пришел, когда мне было уже 38 лет. Я хорошо понимал, что Пушкина из меня не получилось (и не получится) и, хоть не стремился на такую высоту, сомнения в своих возможностях одолевали.","indent":true,"quote":false},{"content":"А тем временем в авиамоделизме успехи были (как и на Кубани). Да и отнимал он меня у поэзии крепко. Я не выходил из мастерской с утра до позднего вечера...","indent":false,"quote":false},{"content":"...Но потихоньку начал засасывать и «Магнит». Уже с 64 года я стал членом бюро «Магнита», и работать с молодёжью было поручено мне. Творчество — процесс сложный. И всегда порождает большие волнения у пишущего. Находя способ выражения своей мысли...молодой поэт чаще всего не замечает, не видит, что там, где не самая главная часть, бывают и неграмотности, и корявые выражения, есть повторы и суть теряется в словах, что есть строки и даже строфы, которые совершенно ничего не дают стихотворению....","indent":false,"quote":false},{"content":"...Я мягко стараюсь доказать, что вот тут и еще вот тут — плохо. Что вот это — расход слов без пользы для дела. Автор спорит, часто даже злится, обижается. Подчас считает меня плохим человеком. Я читаю ему без тех строф, что лишние. Ему странно слышать своё стихотворение без них, но, что делать — суть-то осталась, а самые главные слова, слова — находки, стали светиться куда сильнее.","indent":false,"quote":false},{"content":"И так от стихотворения к стихотворению. Скажете — это редактирование. Нет. Это не редактирование. Это привитие навыка делать стихи тогда, когда кажется, что они уже сделаны.","indent":false,"quote":false},{"content":"...А когда ты чувствуешь, что у твоего подопечного появился вкус к вымарыванию лишнего, понимаешь, что первую ступеньку он преодолел.","indent":false,"quote":false},{"content":"Я храню почти всё, что приносят мне новички, и время от времени читаю им, с чего они начинали. Эффект сильный.","indent":false,"quote":false},{"content":"…Со многими из них я дружу до сего дня. ...Я им радуюсь. Они же и мой «пробный камень» - им я читаю то, что сделал, и внимательно выслушиваю их замечания, чаще всего дельные. Они приходят, чтобы почитать свои стихи, чтобы взять книгу, порыться в словарях (мне повезло — словарей у меня много), обсудить какую-либо проблему. Они уже давно не только","indent":false,"quote":false},{"content":"мои друзья — их знают и уважают, многих и просто любят, мои домашние. И это общение с ними — одна из самых больших радостей моей жизни.»","indent":false,"quote":false},{"content":"Самая большая радость и гордость Григория, и боли взаимных обид — Виктор Фетько, ученик, выросший до настоящего поэта, писателя, ставшего членом Союза писателей Казахстана. Их знакомство и творческая работа переросли в крепкую дружбу, перемежавшуюся горькими ссорами и счастливыми примирениями: две личности, два бунтаря, два таланта... Но главное осталось навсегда — глубокая привязанность и взаимодоверие.","indent":false,"quote":false},{"content":"Предлагать свои стихи к печатанию сборника начал в 1970 г. Не вспомнила бы точно — когда, но вот передо мной письмо Ж.К.Бектурова, от 14.09.70 г., в котором он пишет Григорию:","indent":true,"quote":false,"image":{"name":"/images/037.jpg","description":"Писатель. Глава Карагандинского областного литературного движения Жаик Кагенович Бектуров. Члены литобъединения 'Магнит'"}},{"content":"« 26 августа у нас, в Караганде, состоялась читательская конференция по «Простору». Ребята, сотрудники журнала, привезли с собой тогда макет еще не вышедшего журнала. Редактор отдела поэзии Антонов был очень высокого мнения о твоих стихах. … буквально говорил следующее: мы были очень довольны талантливыми стихами Григориади, ради его стихов дали столько места поэтам Темиртау. И стихи Эдуарда Широкобородова тоже понравились. А остальные, включая автора печатных книг....- этот разговор останется между нами и я оставлю только намёк. Я хочу просить тебя, чтобы ты не останавливался перед всякими трудностями и барьерами, ещё и ещё раз предложи свой сборник».","indent":true,"quote":false},{"content":"Несмотря на такие добрые отзывы, молодые редакторы книгоиздательств на протяжении девяти лет рукописи Григориади неизменно браковали, возвращали. Аж в 1979 г. вышел первый сборник «Зарубки в памяти» - родился первенец.","indent":true,"quote":false},{"content":"Следуя совету “мудрого казаха”, все эти девять лет (аналогия с 9-месячной беременностью) бедолага снова и снова правил возвращенные рукописи, убирал то, что редакции не нравилось, изымал стихи, которые требовали переделать, а стихи по мнению автора были добротными, и ни за какие блага переделывать бы их не стал. Несколько раз ездил в Алма-Ату с рукописями, чтобы в личных общениях найти общий язык. Но, увы, разговоры происходили словно на разных языках. И порой острый язык несчастного «соискателя» ранил «эго» счастливого держателя ключа от судеб начинающих, молодых, в том числе «молодого» пятидесятилетнего Григориади.","indent":false,"quote":false},{"content":"Когда убедился, что своим правдоискательством, своими характеристиками на некоторых обидчиков с литературного Олимпа вредит себе, когда в долгих ожиданиях их решений убедился, что на судьбу выхода его первой книжки откровенно влияют огорченные им в разное время разных мастей «властьимущие», тогда решать дела в издательствах и редакции\"Простора\"в Алма-Ату он стал отправлять меня,\"спасать себя от себя же\", как он написал в стихотворении:","indent":false,"quote":false},{"content":"«босая по снегу бежала б","indent":false,"quote":false},{"content":"меня от меня же спасти».","indent":false,"quote":false},{"content":"А я, начисто лишенная предприимчивости, прагматизма, не умеющая просить и настаивать, мало чем помогла ему в его издательских вопросах.","indent":true,"quote":false},{"content":"Когда в 1979 г. вышла первая книжка \"Зарубки в памяти\", литературный критик Л.Шабат (псевдоним Л.В. Шварцберга) написал:\"Не будем прятаться за утешительные сентенции о том, что лучше позже, чем никогда. ... Стихи фронтового поколения - биографических ровесников Григория Григориади - уже давно заняли своё достойное место в литературе, стали фактом нашей духовной жизни. Тем более огорчительно, что одарённый поэт только через три десятилетия интенсивной работы в литературе смог выйти к читателям со своей первой книгой\".","indent":true,"quote":false},{"content":"Издательские рецензенты в отписках указывали на мелковатость тем, на приземленность слога, на\"а кому это нужно?\"... Но вот по выходе второй книжки Григория\"Взросление\"известный, и не только в Казахстане , критик Николай Степанович Ровенский, суда которого побаивались и маститые столичные авторы, о творчестве Григориади написал в своей книге\"Портреты\"(процитирую несколько изречений):","indent":true,"quote":false},{"content":"\"У его лирического героя есть четко выраженная индивидуальность, главное в которой – несуетное, мудрое и исполненное достоинства отношение к жизни.","indent":true,"quote":false},{"content":"...раздел сборника\"Война\". Здесь каждое стихотворение написано на вроде бы знакомом материале, но по-своему неожиданно. Вот как, скажем, о состоянии раненого солдата:","indent":false,"quote":false},{"poem":{"verses":[{"lines":["У нескошенной ржи","Грянул о земь всем телом.","Как мне хочется жить!,","Как ни в жисть не хотелось.","Как мне хочется встать,","Потянуться до хруста!","Только очень устал,","И бессильно, и пусто.","И не сдвинусь никак -","Так мне стало вдруг тяжко.","И стволом у виска","Наклонилась ромашка.","Но гадали во ржи","Полумёртвые губы","Вместо\"жить\"и\"не жить\"","Всё же\"любит – не любит\"."]}]},"indent":false,"quote":false},{"content":".Г.Григориади умеет передать всё подлинное, не тронутое ретушью и эффектными подсветками.\"\"...жанровое разнообразие...\",\"...поэт владеет разными формами поэтической речи.\"Заканчивает статью Н.С. Ровенский так: \"Рассказывают, что члены кружка\"Серапионовы братья\"так приветствовали друг друга:\"Здравствуй, брат, писать очень трудно\".","indent":true,"quote":true},{"content":"Особенно же трудно писать талантливые стихи человеку, живущему вдалеке от литературных центров. А вот Григорий Григориади – пишет\".","indent":false,"quote":false},{"content":"Не могу в связи с этим избежать искушения и не процитировать отношения того же критика к сборнику стихов одного из тех рецензентов, кто стихи Григориади кроил-корил, указывал на приземленность и бедность речи:","indent":true,"quote":false},{"content":"\"Читая, например, сборник N.N., ...всё время чувствуешь постоянное, изнурительное для автора стремление быть сложным и изысканным. Эта забота не оставляет ему ни времени, ни сил подумать, скажем, о таких немаловажных вещах, как содержание, тема стиха, взаимопонимание, взаимодействие с читателем\".","indent":true,"quote":false},{"content":"Чтобы не показаться предвзятой, добавлю, что Н.С. Ровенский считает упомянутого автора талантливым, пишет:\"...очень тревожно, что N.N. тратит свой талант на стихи невнятные и отвлеченные...\". Подчеркну, что речь идет о молодом в то время авторе, который вырастет в настоящего литератора. О хорошем, по сути, человеке.","indent":false,"quote":false},{"content":"С редакторскими правками Григорий чаще соглашался, если то не было в ущерб идее стиха. Иногда отстаивал, иногда «взаимности» не добивался. Так произошла ошибка, серьёзная, с одним словом в «Балладе о странном трусе», которое делает бессмысленной всю балладу.","indent":true,"quote":false},{"content":"Обращаясь к писателю Снегину Дмитрию Фёдоровичу с благодарностью за отобранные им стихи для юбилейного сборника («Ничейная земля» и «Баллада о странном трусе»), Григорий пишет: «Моя просьба вот в чем заключается. Из «Баллады...» выброшена в моей книжке «Зарубки в памяти» одна строфа, которая должна идти после слов «боялся, но шел в рзведку» -","indent":true,"quote":false},{"poem":{"verses":[{"lines":["Был щедрым на страх","у него лимит,","но ужаса","плавя глыбы,","он мог пройти,","где ходили мы,","и там, где мы не могли бы.","Дальше идёт по тексту. Но в конце баллады сделана грубая ошибка-правка, в книжке напечатано:","Газетчик пришел к нему","по весне,","так он,","попрятав награды,","сказал ему:","«Стусил я -","обо мне","в газете писать не надо»."]}]},"indent":false,"quote":false},{"content":"Вместо «струсил я» у меня было «трушу я». На протяжении всей баллады я доказываю, что этот человек - герой. Что это ему только кажется, что он — трус, поскольку у него есть естественное чувство страха смерти, которое он всегда преодолевает. И вдруг - «струсил я...»","indent":true,"quote":true},{"content":"Когда же он струсил? Из текста баллады этого не видно. «Я- трус» - это его частное предположение. «Струсил я» - это уже не предположение, а поступок, даже — проступок.","indent":false,"quote":false},{"content":"Дорогой Дмитрий Федорович, я не настаиваю на восстановлении пропущенной строфы. А вот если Вы найдёте возможным восстановить в тексте слова «трушу я», - я был бы очень рад» 26/ХI-79 г.","indent":false,"quote":false},{"content":"Руку на пульсе своих учеников-литераторов Григориади держал постоянно. Звонил и писал в редакции газет, журналов, книгоиздательств с просьбами напечатать или откликнуться на изданное. Он пишет Ж.К. Бектурову:","indent":true,"quote":false},{"content":"«Уже вышла в свет книжка стихов нашего Виктора Фетько «У родного порога». Мы уже устроили первую авторскую встречу в Доме книги с читателями. Он там после того, как я его представил и рассказал о нем, о его работе, упорстве в достижении цели и т.д., много говорил и читал стихи. … Он подписал покупателям много книжек своих.","indent":false,"quote":false},{"content":"Жаик Кагенович, было бы прекрасно, если бы Вы организовали в «Индустриальной Караганде» рецензию на эту книжку — это поможет молодому автору в дальнейшей работе и продвижении. Виктор — надежный резерв нашей области в смысле роста писательской организации».","indent":false,"quote":false},{"content":"В то же время пишет в Алма-Ату Н.М. Черновой, редактору Витиной книжки:","indent":false,"quote":false},{"content":"« Не взялись бы Вы, Надежда Михайловна, сделать рецензию на эту книжку («У родного порога») в «Ленинской смене» или в какой-либо другой Алмаатинской газете? Это бы так сильно поддержало Виктора. А он стоит того, чтоб его поддержали».","indent":false,"quote":false},{"content":"Письмо — просьба Кайрату Бакбергенову, одному из редакторов (не помню, какого книгоиздательства) в Алма-Ате:","indent":true,"quote":false},{"content":"« Дорогой Кайрат!","indent":true,"quote":false},{"content":"Опять я Вас тревожу. Дело в том, что Люба (Шашкова) обратилась по Вашей просьбе к нашим магнитовцам с просьбой послать в Ваш адрес стихи о войне. Я Вам посылаю стихи одного из наших поэтов — Льва Переплёткина. Если стихи подойдут для юбилейного сборника, который Вам поручено составить — я и все мы будем рады.","indent":true,"quote":false},{"content":"Еще раз извините за назойливость — человек он застенчивый и сам едва ли решился бы послать стихи....»","indent":false,"quote":false},{"content":"Приходил со стихами Тарасов Юрий Васильевич, ставший впоследствии талантливым прозаиком. Стихи, по мнению Григория, были слабые. Григорий советовал ему оставить поэзию, а посвятить себя полностью прозе. Позже Тарасов сыграет печальную роль в судьбе Григория: во время своей отпускной поездки на родину ( в Семипалатинск -?) заедет «мимоходом» и в Темиртау, бывший когда-то ему своим. Как знакомого человека, столичного гостя, редактора русского отдела в издательстве «Жалын», его уважительно встретили в Горкоме-Исполкоме, в редакции городской газеты. Это был конец семидесятых, когда опять, упреждая, замаячил перст КГБ : ну-ну-ну!","indent":true,"quote":false},{"content":"И Ю.Вас. удивленно спрoсил отцов города, чем они думают, разрешая «сходки» литобъединения на дому у руководителя? Какие там могут вестись разговоры? Когда ответом было объяснение, что Григориади в осенне-зимнее и ранне-весеннее время трудно на костылях по скользи добираться до редакции газеты, к официальному «офису» Магнита, товарищ Тарасов удивился ещё раз: «А почему литобъединением должен руководить Григориади, человек без образования, когда есть поэт, литератор, директор школы - Ю.И.Показанов?». И была произведена операция по удалению живой души из живого тела. Руководить «Магнитом» всё же выбрали не Юрия Ивановича, а Любу Шашкову, с переездом которой в Алма-Ату руководителем стал Ю.И. Показанов.","indent":true,"quote":false},{"content":"Долгий кусок жизни после «переворота» прожил мучительно. Ночами почти не мог спать. Однажды где-то под утро тихонько выбрался из постели, вышел из спальни. Услышала щелчок выключателя в его кабинете.","indent":true,"quote":false},{"content":"Поднялась и пошла к нему. Он стоял у полки с книгами стихов, перебирая их.","indent":false,"quote":false},{"content":"- Что ты ищешь?","indent":false,"quote":false},{"content":"- Кедрина. «Глухаря» хочу перечитать.","indent":false,"quote":false},{"content":"Открыл книгу:","indent":false,"quote":false},{"content":"- Послушай, Ласка, какие пронзительные стихи!","indent":false,"quote":false},{"poem":{"verses":[{"lines":["Выдь на зорьке и ступай на север","По болотам, камешкам и мхам.","Распустив хвоста колючий веер,","На сосне красуется глухарь.","Тонкий дух весенней благодати,","Свет звезды — как первая слеза...","И глухарь, кудесник бородатый,","Закрывает желтые глаза.","Из дремотных облаков исторгла","Яркий блеск холодная заря.","И звенит, чумная от восторга,","Зоревая песня глухаря.","Счастлив тем, что чувствует и дышит,","Красотой восхода упоён,","Ничего не видит и не слышит,","Ничего не замечает он.","Он поёт листву купав болотных,","Паутинку, белку и зарю,","И в упор подкравшийся охотник","Из берданки бьёт по глухарю...","Может, так же в счастья день желанный,","В час, когда я буду петь, горя,","И в меня ударит смерть нежданно,","Как его берданка в глухаря."]}]},"indent":false,"quote":false},{"content":"Григорий читал со слезами на глазах. Последнее четверостишие, последние строчки его, больно хлестнули по сознанию: Господи! не спал, о смерти думал...","indent":true,"quote":false},{"content":"Да и совпадение - ! - «в счастья день желанный» - вышла первая книжка стихов «Зарубки в памяти» - такое счастье успел прожить!... А тут - «охотник с берданкой» из столицы...","indent":false,"quote":false},{"content":"Оставшиеся четыре года жизни смог «проскрипеть» только благодаря универсальной «смазке» - возможности продолжать работу (фактически учить любить поэзию) в детской литературной секции «Взлёт», которую помогли ему создать Вахитова Нина Тимофеевна — второй секретарь горкома партии и редактор газеты «Темиртауский рабочий» Кубраков Николай Петрович.. Работа в секции не прерывалась и в период тяжелой болезни. Правда, теперь уже не с группой работал, а только с теми, кто хотел придти на консультацию. Помню — в последний или предпоследний день его жизни пришла с новыми стихами девочка Вика Скрипченко. Работали над стихами. Учитель изредка «посасывал» из подушки кислород, но к глазам возвращалось радостное оживление, и он потом приговаривал: «Господи! Как здорово быть кому-то нужным!».","indent":true,"quote":false},{"content":"Сейчас Виктория — член вновь возрожденного «Магнита», руководимого Кравцовым Валерием Федоровичем, энтузиастом с большой буквы, человеком с ненасытной потребностью действовать, одновременно добрым и непреклонным.","indent":false,"quote":false},{"content":"Не только «Взлёт» давал смысл его «Пегасу в отставке» - фактически не прекратилась живая связь с членами «Магнита» — общались, «заседали» неофициально (сохранился дневник — почти каждый день кто-нибудь приходил — за советом ли, или просто побеседовать, душу излить).","indent":true,"quote":false},{"content":"Жил благодаря дружескому и медицинскому участию Л.В. Шварцберга.","indent":true,"quote":false},{"content":"Жил живой радостью общения с друзьями (некоторых называл кровными: «они в крови уже у меня»).","indent":true,"quote":false},{"content":"Жил еще благодаря обществу «Знание», морально поддерживавшему его. Благодаря милым женщинам из Дома книги. Я запомнила Нину Астафьевну и Лиду (фамилий, увы, не помню).","indent":true,"quote":false},{"content":"* * *","indent":true,"quote":false},{"content":"Вышеприведенные отрывки из его писем характеризует Григориади как учителя, руководителя литобъединения. А в становлении его самого как поэта немаловажную роль сыграло знакомство с человеком, чутко слышавшим поэтичность в стихах, талантливым, объективным критиком, человеком, который практически заставил Григория взяться всерьёз за писание.","indent":true,"quote":false},{"content":"Это Леонид Викторович Шварцберг, знакомство с которым состоялось как по поговорке: «не было бы счастья, да несчастье помогло».","indent":true,"quote":false,"image":{"name":"/images/038.jpg","description":"Леонид Викторович Шварцберг"}},{"content":"В декабре 62 г. Григорий, сходя с крыльца жилищного ведомства, где он оформлял бумаги на полученную однокомнатную квартиру, поскользнулся на обледенелых ступеньках и рухнул всем телом на них. Как оказалось, произошел разрыв в сегменте одного лёгкого. Часа через 2-3 стала резко подниматься температура и боли усиливались катастрофически. Упрямо не разрешал вызывать скорую помощь -\"пройдёт!\" Наконец, не выдержав, я скорую вызвала. Врач, наското осмотрев его, сделал вывод, что налицо признаки туберкулёза и увезли Григория в инфекционную больницу в туберкулёзное отделение. Однако рентген и анализы показали, что туберкулёза нет. Диагноз был поставлен - эмпиэма плевры (гнойный плеврит). По требованию заведующего отделением Леонида Викторовича Шварцберга был переведён Григорий из общей палаты в ординаторскую доктора. Лечение было длительным. Разорванный отсек лёгкого наполнялся гнойной массой, которую Леонид Викторович периодически откачивал – вводил между рёбер длинную толстую (2-3 мм) иглу и выкачивал опасное содержимое из легкого. Этой процедуре Григорий должен был подвергаться потом еще периодически несколько лет. Врач и пациент сразу же взаимно обогатились каждый ещё одним другом. Л.В. кроме того, что был талантливым доктором, был настоящим знатоком литературы, сам переводил с польского (не помню уже, какую книгу), немного писал стихи. Словом, люди нашли друг друга. Дружба эта оставалась живой, полнокровной от первых до последних мгновений – Григорий умер, можно сказать, на руках Леонида Викторовича. Я не забуду слёзы этого человека – плакал как по кончине брата.","indent":true,"quote":false},{"content":"Тогда, в начале их дружбы, познакомившись с немногочисленными, каким-то образом сохранившимися к тому времени стихами Григория, который к написанному относился небрежно – писалось от руки, на листочках, на каких-то обрывках даже, Леонид Викторович настоятельно и бескомпромиссно потребовал, чтобы Григорий серьёзно отнёсся к своему таланту – поэтическому дару. Из письма Григория:","indent":true,"quote":false},{"content":"\"В 66 году Леонид меня загнал\"за стол\"по-настоящему. И если уж окончательно честно, то писать постоянно я стал, чтоб заткнуть ему рот. Чтоб он не гавкал. И добился-таки своего я - он\"гавкать\"перестал, но и я вышел из этого боя не без потерь: я уже должен был ежедневно работать, иначе уже не мог. Вот и получилось то, что нынче обзывают\"наш городской поэт Г.Григориади\". Как будто есть поэты районного, областного и т.д. масштаба. А может быть и есть? Словом, как у Михалкова:\"Один гигант районного масштаба...\"Так вот это – я\".","indent":true,"quote":true},{"content":"В другом письме он вспоминает о своём отношении к собственному творчеству в Кубанский период:","indent":true,"quote":false},{"content":"«Во время войны я запретил себе думать о стихах, вернее — о их писании. Чуть позже, уже понимая, что совершил глупость, что и на войне (а может быть — тем более на войне!) стихи нужны, они помогают воевать, я все же не позволил себе писать. Говорят — настоящий поэт не смог бы молчать. Наверное, это правда. Я — смог. Возможно, это точно определяет, кто я.","indent":true,"quote":true},{"content":"Но я совершил и вторую глупость тем, что довёл первую до конца.... В молодости я был упрямее осла. Сейчас пообтёрся, притерпелся и не так упрям, хотя сходство и сохранилось.","indent":false,"quote":false},{"content":"После войны я долго и мучительно возвращался в «строй». Но вернулся.","indent":false,"quote":false},{"content":"… Бурно бросился в поэзию. Но... Во-первых пришлось восстанавливать утраченные навыки, во-вторых — дальше районной газеты мне доступ был закрыт (отец в 37-ом репрессирован и только в 57 мы получили посмертную реабилитацию). В-третьих — возраст был уже такой, когда я понимал, что умею куда хуже, чем хочу. Публикации бы дали веру в себя, а критика — желание делать всё лучше.","indent":false,"quote":false},{"content":"...В 57 г. ставился вопрос о моей книжке стихов в Краснодарском краевом книгоиздательстве. … Но книжка не пошла: поговорив с редактором, я сам её снял и хорошо сделал, - кроме вреда она ничего бы мне не принесла».","indent":false,"quote":false},{"content":"Газеты и издательства в послевоенную пору печатали в основном «оды» Кормчему, заводским трубам, кранам, моторам...","indent":false,"quote":false},{"content":"Григорий сохранил, как образец потребных тогда виршей, книжечку, выпущенную Краснодарским краевым книгоиздательством «как бы-стихов» некоего Кирия.. Например:","indent":true,"quote":false},{"poem":{"verses":[{"lines":["Ни шум дубрав,","Ни синь небес","Я воспевать, о нет, не стану.","Я отдаю свой голос весь","Могучей пятилетки плану."]}]},"indent":false,"quote":false},{"content":"Или:","indent":false,"quote":false},{"poem":{"verses":[{"lines":["Вздымаются к небу ажурные вышки","Средь черных,","пропитанных нефтью полей.","Моторы не любят у нас передышки,","Нефтяник, - дай нефти им вдоволь скорей!"]}]},"indent":false,"quote":false},{"content":"Ещё:","indent":false,"quote":false},{"poem":{"verses":[{"lines":["«Кончились битвы, и сердце работой","Снова любимой, как прежде, живёт.","Труд — моя радость и «Знаком почета»","В цехе меня наградил мой завод».","Вот что поведал он мне в перерыве","Скромно об этих наградах своих...","В цех поспешил он, с гудком, торопливо,","Я перед цехом сложил этот стих."]}]},"indent":false,"quote":false},{"content":"«Так что, - подытожил Григорий, познакомив меня с этим творчеством, - куда нам, лапотникам, со своим: «я просил неведомого Бога...». Да и имя своё рядом с этим видеть не хотелось. По всему по этому печататься я и помышлять перестал».","indent":true,"quote":false},{"content":"К тому времени относятся его стихи «Телеграфистка», «Ты была рассерженной...», “День догорал и воздух стыл…”, “Закатные, чуть видные дороги”, “ В тесной комнате, как в клетушке, перед Лампой сижу я сам. Алексапдр Сергеевич Пушкин, подскажи, как стихи писать…”","indent":false,"quote":false},{"content":"Но вернёмся в родные пенаты 0 Темиртау.","indent":true,"quote":false},{"content":"Григория стали много печатать -первый магнитовский коллективный сборник “День поэзии”, собранный тогдашним руководителем “Магнита Яковом Ивановичем Захаровым. Затем сборник “ Огни Темиртау”, газеты “Темиртауский рабочий” и “Строитель” , публикации в Казахстанской периодике, В 1979 году вышла книжка №Зарубки в памяти”, в 1981 - “Взросление”, и в 1983 посмертно - “Звездопады”.","indent":true,"quote":false},{"content":"В 70 г. К Григорию обратился композитор Клейман, просил написать текст к оратории “Знамя Ленина” - был юбилейный год, готовился большой концерт. Григорий согласился, текст был написан, оратория прошла с большим успехом.","indent":true,"quote":false},{"content":"На стихи “Мальчики” была написана музыка композитором Шеиным. Кстати о песнях : на Кубани много стихов Григория (20-25) было положено на музыку и широко исполнялось. Песня №Над тихой станицей” композитора Александра Клименко на его стихи вошла в сборник песен советских композиторов. Передо мной программа концерта Народного Кубанского казачьего хора за 1978 год (прислали друзья с поздравлениями, мол, “жив курилка!”). Третьим номером концерта идёт песня А. Клименко на слова Г. Григориади “Над быстрой Кубанью”.","indent":true,"quote":false},{"content":"В последние годы жизни начал пробовать силы в прозе. Почти закончил повесть “Моделисты”, перечитывал, не был доволен, правил… Но окончательно доделать не успел. Повесть осталась в черновом варианте. Вот как об этом пишет Григорий Ж.К.Бектурову : “Закончил (вчерне) детскую повесть о моделистах. Эта тема в литературе нашей не поднималась совсем, краем зацепили эту тему Кассиль и Поляновский в книге “Улица младшего сына”, но про моделизм там просто скверно - без знания дела - одни огрехи. Уже прошелся по повести с первой правкой. Скоро смогу её представить на прочитание людям, которые могут мне что-то сказать дельное.”","indent":true,"quote":false},{"content":"Вернуться к повести так и не успел. А жаль - тема была интересная. И черновики погибли в тех коробках а Германии.","indent":true,"quote":false},{"content":"А это рецензия Виктора на посмертно изданную книжку стихов Григория “Звездопады”.","indent":true,"quote":false},{"content":"Григорий Григориади. Звездопады. Стихи и поэма. Алма-Ата, «Жалын», 1986.","indent":false,"quote":false},{"content":"Эту книгу ждали. Не только родные и друзья — ждали читатели, которые помнят поэта по предыдущим книгам, по выступлениям перед школьниками и студентами, перед рабочими и тружениками села. Но из-за бюрократического ли верхоглядства, из других ли соображений человеческого равнодушия — в Карагандинский облкниготорг поступило всего триста экземпляров книги. А на город Темиртау, где много лет жил и работал поэт, где его знает каждый любящий поэзию человек, выделена смехотворно малая цифра — двадцать экземпляров. Но не будем огорчаться, все, кто хотят прочесть эту книгу, найдут возможность приобрести ее. В книгу, кроме небольшой подборки стихов, включена поэма «Палата» — произведение большого гражданственного звучания. О боях, которые не затихают в памяти солдата, о ранах, нанесенных войной, о суровых военных буднях пишет поэт с пронизывающей сердце откровенностью. Курсивом, красной строкой проходит в книге призыв поэта: «Люди, помните!..» Только человек, перенесший все ужасы и тяготы войны, может сказать так выстраданно-точно: ...Как живая, ухает и стонет взрывом бомб взметенная земля!..","indent":false,"quote":false},{"content":"Это — из стихотворения «Настя», последняя строка которого стала названием моих размышлений над книгой и судьбой Г. Григориади — судьбой воина, поэта, учителя, друга. В этом стихотворении говорится о том, как во время авианалета Настя-санинструктор своим телом закрывает раненых, беспомощных солдат. Стихотворение автобиографическое — всю свою жизнь, и там, на войне, и после, до своего последнего часа, заслонял собой Г. Григориади тех, кто нуждался в защите. Нас, родившихся до и во время войны, он защищал с оружием в руках, не щадя себя. Нас, едва оперившихся подлетышей, начинающих стихотворцев, он вел в первый полет, подставляя свое крыло. И нас же, достигших зрелого возраста, он словом и делом учил любить жизнь, защищать ее, быть достойными своих погибших отцов. Это судьба! Судьба выстоявших и вернувшихся с победой. Судьба поколения, на чьи плечи волею войны была возложена двойная и тройная ноша — за себя и за тех, кто не вернулся,— за своих друзей, за наших отцов. Мы, кажется, даже привыкли, что такие люди всегда рядом с нами, готовые в любую минуту помочь, дать мудрый совет...","indent":false,"quote":false},{"content":"Уже более трех лет, как ушел от нас Г. Григориади, но живы его стихи, полные оптимизма, любви к людям, стихи-откровения. Я не ставлю себе целью профессиональный разбор книги. Время — строгий судья, а человеческая память — весы правосудия. Будем считать, что поэзия Г. Григориади прошла испытание временем — поэта нет с нами, а книги его выходят и, что самое главное, находят своего читателя.","indent":false,"quote":false},{"poem":{"verses":[{"lines":["Я молча","звезды в этот час просил:","«Не падайте, не надо!..» Уж очень в августе у нас","всегда обильны звездопады."]}]},"indent":false,"quote":false},{"content":"Да, поэт даже в самом обычном для войны явлении — смерти — видел неповторимое, значительное. На войне убивают, такова жестокая ее сущность. Но в этой жестокости, в этой кровавой действительности поэт увидел и через много лет сумел нам передать такое, от чего заходится сердце...","indent":false,"quote":false},{"poem":{"verses":[{"lines":["Мы бой ведём","который час подряд","в буране дымном","из земли и стали,","а рядом с нами —","мертвые стоят,","что пали тут,","и те,","что прежде пали.","Спешит противник","нас быстрей добить —","его огонь","весь день не убывает:","наверно, кто-то там","не понимает повторно","наших мертвых","не убить,","а вот они","нет-нет да убивают."]}]},"indent":false,"quote":false},{"content":"За каждой строкой, на каждой странице я вижу самого автора — веселого, жизнерадостного в дни, когда отступала боль в старых ранах, и сурового, на нервном и физическом пределе, когда боль ударяла в него. Почти все стихи я помню наизусть по совместным обсуждениям их. Григорий Фемистоклович, работая над стихами, был безжалостен к себе. По десяти и более вариантов писал, «делая» стихи. Да, он действительно их делал, оттачивая каждое слово, каждую строку, каждую рифму. За этой отточенностью — титанический труд. Вчитайтесь, вслушайтесь:","indent":false,"quote":false},{"poem":{"verses":[{"lines":["...И было каждый раз невыносимей","объятий наших","крепость расторгать.","Война","любимых делает любимей","и ненавистней делает врага."]}]},"indent":false,"quote":false},{"content":"Это строки из поэмы «Палата», о любви раненого солдата и девушки — «док¬тора Вали». И вот она, ненадуманная, «неприсиропленная» правда о войне: Был кратким счастья миг — он тек водой сквозь сито, был долог этот миг — доныне не прошел. Нас развела война, и от тебя — убитой — я письма получал три месяца еще.../И ты живешь во мне, любя и торжествуя, объятьями жены, улыбками детей...","indent":false,"quote":false},{"content":"Это не о каком-то абстрактном «лирическом» герое, под маской которого при¬нято сейчас скрывать свое беспомощное авторское «Я»,— это исповедь конкретного человека, исповедь, ставшая фактом поэзии, художнической позицией, нравственностью с большой буквы. Бытуют два прямо противоположных взгляда на творчество. Первый — «ни дня без строчки», второй—«не мо¬жешь — не пиши». Недавно А. Межиров сказал примерно такую мысль: «Писа¬ть нужно меньше, как можно меньше, писать нужно только тогда, когда не писать невозможно». На мой взгляд, это очень субъективная позиция. В поэзии нельзя придерживаться общих установок. Г. Григориади понимал это прекрасно и, когда не писалось вообще, принимался за правку или за «перебеливание» черновиков. Когда же писалось вдохновенно, на подъеме, старался не загоняться, не давал места «поливе», как он говорил. Поэма «Палата» рожда¬лась трудно, со взлетами вдохновения и резкими спадами его. Тяжелую писа-рскую работу Григорий Фемистоклович делал ежедневно и говорил, что длительный творческий перерыв для поэта опасен.","indent":false,"quote":false},{"content":"В его тесном, буквально забитом кни¬гами, кабинете на небольшом простом деревянном столе, вперемешку с черно-виками и вариантами рукописей, лежали разные слесарно-столярные инструмен¬ты и поделки из дерева и металла. В ми¬нуты отдыха, для разрядки, он что-то строгал, пилил, склеивал. Вот и я пишу эти строки прекрасной авторучкой, изго¬товленной Григорием Фемистокловичем. Такие авторучки он дарил своим друзьям-литераторам.","indent":false,"quote":false},{"content":"И каждый день, до самого позднего часа, в этом доме был кто-то из пищущих или увлеченных иным ремеслом. Одни уходили, другие приходили. Для каждого у Григория Фемистокловича находилось теплое слово, дельный совет... Задушев-ная беседа — как это мне знакомо! Шла постоянная творческая работа, ночью — наедине с бумагой и пером, днем — с людьми. И даже сейчас, когда Г. Григо-риади нет в живых, слово поэта и челове-ка — его работа — помогает нам, будит нас, напоминает о чувстве долга, о со-вестливости, о необходимости творить доброту.","indent":false,"quote":false},{"poem":{"verses":[{"lines":["Бессмертно государство, где в бою, отдавши за Победу жизнь в уплату, чтоб отстоять Отечество, встают с живыми в строй убитые солдаты."]}]},"indent":false,"quote":false},{"content":"Так искренне, горяче и влюблённо написал о своём учителе ученик, не уступивший первому в таланте и трудолюбии.","indent":true,"quote":false}]}],"images":[{"name":"/images/036.jpg","description":"Юный Алексей (Алик) Зюбенко"},{"name":"/images/037.jpg","description":"Писатель. Глава Карагандинского областного литературного движения Жаик Кагенович Бектуров. Члены литобъединения 'Магнит'"},{"name":"/images/038.jpg","description":"Леонид Викторович Шварцберг"}]}