{"name":"Характер","sections":[{"paragraphs":[{"content":"На одной из встреч со студентами гимназии, посвященной памяти учителя, поэта-фронтовика Григория Григориади (шел 2005 год, год шестидесятилетия окончания войны), одна миловидная девушка спросила:\"Скажите, тяжело было жить с мужем-поэтом?\" Как дать однозначный ответ на такой вопрос?","indent":false,"quote":false},{"content":"Общеизвестно - личность, наделенная творческим даром, обычно достаточно сложная. Она острее, тоньше ощущает, болезненнее воспринимает и переживает процессы действительности, жизнь таких людей пронизана парадоксами, нестыковками, часто непониманием близких. И чем порядочнее человек, тем он тоньше ощущает, болезненнее воспринимает и переживает процессы действительности, всеми фибрами своего существа противится тому, чтобы стать сопричастным даже мелким пакостям, пусть даже обещающим уют душевный и житейский вообще.","indent":true,"quote":false},{"content":"А Григорий был порядочным до последних глубин души. И за всю жизнь не смог научится \"закрывать глаза\" на любые искривления в поведении, в отношениях людей. Безразличие, хамство по отношению к слабым и беззащитным его просто убивали - столкнувшись с таковыми, долго выкарабкивался из омута беспомощности, возможности что-то изменить. К тому же ужас, прожитый им, тринадцатилетним, тогда, в тридцать седьмом, когда забирали отца - его первый идеал - и многолетнее клеймо сына врага народа, и безногость в двадцать лет, - как это всё должно было вечыми иглами вонзиться в душу! Может ли женщина не разделять боль родного человека? Раненое тело есть шанс вылечить. А душу?...","indent":true,"quote":false},{"content":"Он был общительным и открытым, не был\"шептуном\". Определения его для приспособленцев и\"прихлебателей\"носили настолько образный характер, которые, весело пробежавшись по ушам и устам друзей, единомышленников, проскальзывали, разумеется, и к адресатам. Такое, например:\"Зубы у него в двух местах растут – одними, теми, что ниже спины, он так вгрызся в кресло, что теперь только вместе с пружинами оставит свою кормушку\". Или:\"Сегодня собственными глазами видел перевоплощение знаков препинания: к зданию Горкома подходил N этаким (!) восклицательным знаком, потом, поднимаясь по ступенькам, начал, сгибаясь, превращаться в вопросительный, а по коридору к\"высокому\"кабинету шёл уже вполне сформировавшимся просительно-вопросительным...\"Ещё:\"Сегодня у него тоже не было на меня времени,- оно и понятно – кто Он и кто я? Он ловко и быстрее всех подаёт пальто\"Высокой Даме\"(кстати, к Даме этой Григорий относился с глубоким уважением), а я крикун и попрошайка\".","indent":true,"quote":false},{"content":"А однажды, где-то в начале семидесятых, был такой случай. Из-за серьёзной болезни, при которой периодически повторялись приступы задыхания и тяжелой лихорадки, для вызова врача был просто необходим телефон. Добиваясь установки его, Григорий года два с лишним безрезультатно обивал пороги Горисполкома – последний раз перед кануном Дня победы.","indent":true,"quote":false},{"content":"И вот в один из этих предпраздничных дней утром раздался дверной звонок (Григорий был еще в постели). Я открыла.","indent":true,"quote":false},{"content":"- Кто там? - поинтересовался из спальни нетерпеливый Григ.","indent":false,"quote":false},{"content":"- Подожди, – попросила я.","indent":false,"quote":false},{"content":"Человек тихим голосом (как мне показалось, робким, стыдливым) объяснил, что он послан из Горкома партии (или Горисполкома - не помню) к участникам войны узнать их нужды и предложить, например, путёвку в санаторий или дом отдыха.","indent":true,"quote":false},{"content":"Я тут же, от дверей прихожей,\"вслух\"повторила это предложение мужу. И тут\"участник\"взорвался:","indent":false,"quote":false},{"content":"- Гони его в три шеи к едрёной бабушке! Умники вонючие! Любители жареных галочек! Сучек своих обобрали – не смогут повезти летом задницы свои на курортное солнышко! Гони! И пусть так и передаст благодетелям, которым я неделю назад о своей\"нужде\"плакался - просил телефон!","indent":false,"quote":false},{"content":"Когда, натянув спортивные штаны, вышел из спальни, продолжая горячиться,\"посла\"в квартире уже не было. Но телефон в том году был установлен, уж не помню, через какое время после инцидента.","indent":true,"quote":false},{"content":"Он был и моим слезам не раз причиной. Чаще всего это случалось, когда он,\"облекшись в латы Дон Кихота\", выходил из дому, ещё кипящий от очередной несправедливости или открытого наплевательства, с решимостью сокрушить правдой-маткой Мельницу, жернова которой размалывают, мнут и подминают драгоценные зерна – человеческие души.","indent":true,"quote":false},{"content":"Я становилась у него на пути, останавливала, усаживала, убеждала\"не метать бисер перед...\". Он обижался на моё непонимание, обижаясь – обижал меня больнее, чем потом мог простить себе, называл мою позицию низкопоклонством... Оправдываясь, объясняла, что он, конечно же!, имеет право на свои решения и поступки - одно всё же необходимо в решении серьёзных вопросов: пусть сердце остаётся горячим, но голова-то должна быть по возможности холодной. И что было бы неплохо, чтобы язык, этот близкий родственник головы, тоже оставался не горячее, чем ему положено.","indent":true,"quote":false},{"content":"Иногда доводы принимал, чаще – нет.","indent":true,"quote":false},{"content":"Нервы, нервы, нервы... Взрывался часто, но нередко\"обуздывал\"себя. А, как утверждают врачи-психиатры, для стабилизации психического состояния полезнее давать выход негативному чувству,\"выпускать пар из котла\", чтоб не разорвался. Доверяя серьёзности этого утверждения, я старалась быть\"клапаном\"для выпуска\"пара\"– я знала золотой стержень его натуры, знала жестокую причину нестабильности его психики, пыталась, где хватало моральных сил, врачевать эту огромную, ненасытную душу.","indent":true,"quote":false},{"content":"В обыденном нашем житье-бытье \"клапан\" не всегда выдерживал \"атмосферное давление\" и тогда вместо пара источал слёзы. Когда я, наводя порядок в его, по выражению В.Фетько трущобах, складывала листы бумаг, торчащих отовсюду веером, и он потом не мог моментально взять сиюминутно нужный лист — такое, порой, выслушивала!...","indent":true,"quote":false},{"content":"Часто доставалось и за то, что, навещая родителей в Сарани, оставалась там с ночевкой. За то, что оставляла его в кабинете одного и шла мыть-стирать-варить и т.д, в другие помещения квартиры. Так болезненно переносил моё отсутствие, точнее, неприсутствие около себя, как он выражался: чтобы мог жить, должен был видеть меня, слышать моё дыхание, словно предчувствовал скорую разлуку навсегда. И я находила работу, которую могла делать не отходя от «грудничка», как я тогда называла его — вязала, шила, штопала-латала...","indent":true,"quote":false},{"content":"Нередко доставалось мне за роль\"критика\"только что рождённого им стихотворения. Он читал, и если что-то мне\"царапало\"слух, я тут же говорила ему об этом, а надо было дожидаться окончательного варианта – он, перечитывая, обычно приходил к\"огрехам\"сам или при обсуждении с магнитовцами. Но когда я нетерпеливо начинала ему\"тыкать в нос\", как Григорий называл это, указывая на его\"новороженце\"изъяны, тогда случалась буря с громами-молниями и дождём моих слёз. Проходила пара часов, он подходил ко мне, как нашкодивший школьник, и тихо просил:","indent":true,"quote":false},{"content":"- Ласик, идём, послушай – как теперь?","indent":false,"quote":false},{"content":"Таким образом на собственной\"шкуре\"познавал, как больно ранит несвоевременная критика, и, уча начинающих, учился не ранить. А мои слёзы, как роса от солнышка, высыхали от его влюблённого взгляда, от имени\"Ласонька\" (именами собственными мы не называли друг друга: я – Ласка, он – Ласа, Лапа), от очередной удачной шутки, от шикарного анекдота...","indent":false,"quote":false},{"content":"Мои-то обиды сиюминутные таяли, как дым – больнее бывало за него. Ссоры длились минуты (за всю жизнь только раз мы не разговаривали два дня), он успокаивался, смотрел на меня такими несчастными, как он называл - свинскими - глазами, что я старалась не дать ему время на ненужные объяснения-выяснения: этими кратковременными вспышками\"бешенства\"меня он просто обижал, а себя при этом глубоко ранил – чувство вины потом ожогами ложилось на и так разрушенную с отрочества душу, на неподдающиеся контролю нервы.","indent":true,"quote":false},{"content":"Я знала, каким кладом, каким сокровищем, какой Любовью переполнено его сердце!","indent":false,"quote":false},{"content":"Это даже не любовь – что-то большее, чему я не нахожу синонима. А может быть, достаточно сказать — всеобъемлющая.","indent":false,"quote":false},{"content":"Любил семью.","indent":true,"quote":false},{"content":"Любил людей – своих птенцов-авиамоделистов, друзей, учеников – магнитовцев, друзей-журналистов, посетителей, гостей разной степени знакомства.","indent":true,"quote":false},{"content":"Любил соседей (особенно - и взаимно – соседок), привязывался к младшеньким детям наших друзей и родственников.","indent":false,"quote":false},{"content":"Любил разговары с людьми. Иногда, к сожалению, увлекшись, переставал замечать, что на этом уровне беседу стоило бы закончить, когда диалог начинал переходить в монолог. В основном это ему прощалось — все (близкие) знали — страстность, горение, темперамент причина тому.","indent":true,"quote":false},{"content":"Любил литературу. Музыку.","indent":true,"quote":false},{"poem":{"verses":[{"lines":["Любил танцы – до конца жизни не оставила его тоска по хоть одному полноценному вальсу! (неполноценные - на одной ноге с партнёршей в объятии - случались. Но это было, скорее, покачивание в такт музыке.) В одном из неопубликованных стихотворений есть такие строчки, написанные в период санаторного лечения в Боровом. Ему было 52 года:","Он стоит у стены,","мой собрат -","инвалид и пехота,","окруженный заботой,","и смотрит с тоскою на вас.","Он, не глядя, отдаст","все свои инвалидские льготы","за один только вальс.","Только кто ему даст","этот вальс..."]}]},"indent":false,"quote":false},{"content":"...Григорий рассказывал, что, придя в себя после последней операции (резали семь раз, пытаясь оставить как можно больше живой плоти – протезы в ту пору были у нас, мало сказать, несовершенны), так вот, придя в себя и осознав, что ноги нет чуть ли не целиком, - первой, опалившей сознание, мыслью было: вот и всё, не закружить никогда в вальсе девушку, не ощутить на плече её горячей ладони, не держать сильной рукой её за талию... Остальные\"НЕ\"стали позже наплывать, налетать, взрывать, обманутое вроде, сознание. Было ему, красивому, пылкому, неугомонному двадцать лет...","indent":true,"quote":false}]},{"heading":"Дурная слава - это написать обычным шрифтом как все подзаголовки","paragraphs":[{"content":"Большинство «прихожан» осталось верным ему навсегда, ну а кто-то, разочаровавшись, отходил. Были это чаще всего либо непризнанные «гении», либо люди с несчастной потребностью быть всеми признанными держателями последнего слова: они никогда не ошибаются, они всё знают, мнение их неоспоримо, - герои поговорки «моя шапка сверху». Скажем, признать откровенно беспомощные стихи у людей уже \"съевшим соли пуд\" в этом ремесле, он не мог органически. Был случай, когда молодому земляку он горячо похвалил рассказы, а стихотворчество посоветовал оставить. Реакция была и мгновенной, и - увы - затянувшейся на годы. Земляк, Ю. Тарасов, стал хорошим писателем - прозаиком. Поэтом не стал. Достиг высот на служебной лестнице - стал редактором книгоиздательства в столице. И, приехав в конце семидесятых в провинциальный Темиртау, тихо, но метко отомстил Григорию Григориади за то давнее непризнание и критику.","indent":true,"quote":false},{"content":"Случалось, к сожалению, и Григорий обижал кого-то, так сказать, «ради красного словца...». А «словца» бывали порой очень сильные. Когда кто-нибудь долго и бестолково что-то излагал, он коментировал: «какала-мазала, плакала-рассказывала». Или о несерьёзном, безответственном человеке: «В поле ветер, в попе дым». О нестарательности, безалаберности в работе: «Руки из задницы растут» или « Из него работник, как из моего … носа молоток». Чаще адресат получал ярлык лично, а некоторым сорока на хвосте доносила. Известно - слово не воробей, вылетит - не поймаешь, хотя еще вопрос - как поймать воробья.","indent":true,"quote":false},{"content":"Как-то он не устоял перед соблазном переделать слово «избушка» в известном сказочном выражении «избушка на курьих ножках», которое потом незаслуженно-обидно было приделано женщине, в общем-то очень им уважаемой. Однажды «героиня» ситуации написала на обороте открытки, посланной знакомой: «Приходите на чашечку яда. Подпись: Гостеприимная змея Григориади».","indent":true,"quote":false},{"content":"Открытка попала в руки Григория. Он вздохнул, грустно улыбнулся и сказал: «Два - ноль в её пользу. Так старому дураку и надо». И продолжали они, не объясняясь, нормально общаться.","indent":false,"quote":false},{"content":"Когда Григориади стал популярен и многими уважаем, в том числе председателем Карагандинского областного филиала Союза Писателей Казахстана Жаиком Бектуровым, рвущийся в небо славы на тяжелых искусственных крыльях товарищ О., недолго думая (может, долго — Бог весть), сообщил Жаику Кагеновичу «по секрету», что к Г.Г. приезжает тётя из Греции и привозит (или присылает — не помню) наркотики, а Г.Г. потом ими торгует. Бектуров просил передать Г., чтобы тот имел в виду упомянутое болезненное свойство т. О. Григорий записал в дневнике: ,,Бог с ним - что с дурня возьмёшь. Но уснуть не мог всю ночь».","indent":true,"quote":false},{"content":"И ширились, муссируемые и на свой лад интерпретируемые обиженными утверждения - Григориади скандалист.","indent":true,"quote":false},{"content":"Скандалист? Конечно. Особенно, когда получивший аналогичный ярлык, искал единомышленников для подтверждения этого. И, найдя такого, с уверенностью давал зелёный свет своему определению. В итоге результат, как по пословице: \"Добрая слава в сундучке лежит, а плохая - по дорожке бежит\".","indent":true,"quote":false},{"content":"Да, характер его сахарным не был. И какое счастье, что человечество, в основном, состоит из людей добрых, мудрых, понимающе-великодушных. И Григорий черпал силы в общении с огромным множеством людей, тянувшихся к нему - различных по характерам, несхожих по каким-то взглядам, по отношению к поэзии-любимице, разных по уровню эрудиции, увлеченности, но, главное, порядочных и неординарных. Мне понравилось выражение одного чешского артиста, вспоминавшего о своём ушедшем собрате по артистическому цеху:\"Он, как Баба-Яга из русской сказки, любил говорить при некоторых знакомствах:\"Здесь Человечиной пахнет!\"Так бывало с Григорием – имел тонкий нюх на\"Человечину\". Я посылаю вам поклон души, дорогие Человечины моего мужа, оставшимся до конца с ним, тем, кто проводил его на вечный покой, хотя почти каждому из них, думаю, хоть на небольшой \"орешек\" досталось.","indent":true,"quote":false},{"content":"Как-то перестали складываться у него отношения с главной городской газетой «Темиртауский рабочий», под крышей которого официально числился «Магнит». Потому ли, что был «шумным», не в меру откровенным, назойливо-требовательным, как в эпизоде из его стихотворения «Обида»:","indent":true,"quote":false},{"poem":{"verses":[{"lines":["Он рванул","рубашки тесный ворот,","что-то злое","рубанул сплеча","и ушел, не кончив разговора,","костылями бешенно стуча.","Сам обидчик,","прочно вросший в кресло,","вслед смотрел","обиженно и зло.","Впрочем - в кабинете","пол не треснул","и не рухнул","на пол потолок"]}]},"indent":false,"quote":false},{"content":"Кроме того, что «хозяин» газеты был по долгу службы близок «хозяевам» города, был известен как сноб, джентльмен, а Г.Г. - открытый простак, «вошкающийся» с пацанами, с людьми различных, порой сомнительных, репутаций — вплоть до освободившихся «из мест заключения». Негативное отношение газеты к Григорию сыграло потом свою обидную роль в черные дни утраты: извещение о его смерти и дне похорон опубликовано было в самый день похорон. Потом звонили, звонили, звонили те, кто знал этого человека и не по своей вине не смог придти проводить его из «последнего приюта» в последнюю дорогу. Какая-то женщина, плача, произнесла: «Да будет неладен тот, кто лишил нас последнего свидания с Григорием Фёдоровичем».","indent":true,"quote":false},{"content":"Был между часто посещаемыми нас один товарищ, имевший болезненную любовь к серебряным изделиям. А у Григория были столовый нож и две серебряные фамильные вилки с вензелями на ручках. Была у меня брошь, сделанная руками ученика-моделиста Виктора Покусаева. Это был цветок из серебра с александритом в центре, на веточке с двумя серебряными листиками. Были еще какие-то незначительные сувенирные штучки. Но все имели одну судьбу — обрели нового хозяина. Спохватываясь, мы сопоставили, с чьим посещением была связана очередная «экспроприация», но — не пойман не вор, и был мистер Х по-прежнему вхож и принимаем.","indent":true,"quote":false},{"content":"В пестрой толпе людей, приятельски и не очень настроенных по отношению к нему, были всегда «доброжелатели», готовые поведать, кто что недоброго сказал о Григориади. Он проживал это по-разному: как зудение мухи, укус комара, но иногда и как жало осы — болело. Но, переболев, говорил: «Да Бог с ним. Может просто ляпнул. Я тоже бываю хорош».","indent":true,"quote":false},{"content":"Спасибо, люди! Спасибо, дорогие! Спасибо всем, кто мог легко отделять «плевела от пшеницы»! Сколько вас, замечательных, своей искренностью, обожанием, прощением, общением с ним украсило жизнь Поэта и продлило её!","indent":true,"quote":false},{"content":"….Возвращаюсь к началу главы. На вопрос девушки, трудно ли жить с поэтом, я, опустив вышеописанное, однозначно ответила:\" Как кому. Мне трудно не было. Он для меня был тем, о чем я девчонкой и мечтать-то не смела. Это была Личность, Величина, Родник, из которого я могла утолять свою жажду познания и мира обычного, и художественного мира. Через порог нашего дома переступило столько замечательных в различных отношениях, интересных людей! Рядом со мной рождалась поэзия и я, как бабка-повитуха, первая держала в руках новорожденное\".","indent":true,"quote":false},{"content":"Не кстати об этой встрече с горечью добавлю: какой-то или какие-то ценители оригинальных вещей\"прихватизировали» две книжки, сделанные Григорием собственными руками. Радостно, что ценят красивое и оригинальное, но, почему-то, грустно.","indent":true,"quote":false}]}],"images":[]}